{"U Thant":["Every human being, of whatever origin, of whatever station, deserves respect. We must each respect others even as we respect ourselves.","Wars begin in the minds of men, and in those minds, love and compassion would have built the defenses of peace.","The war we have to wage today has only one goal and that is to make the world safe for diversity."],"Uday Kiran":["I am not a fitness freak, but I do my regular exercises.","If people liked seeing me in loverboy roles, I don't intend to break that.","I am proud to say that I was launched in Tamil through 'Poi' by Balachander sir, who was the one who launched the legends like Rajni sir, Kamal sir & Prakash Raj sir.","I have worked very hard to shed away my chocolate boy image in order to get a tough look for this action entertainer. I am confident of my success and would love to dedicate the same to Director Balachandar sir.","We all have ups and downs in our career, and as an actor going through a rough patch, all I can do is keep working as hard as I can and hope for the best.","I have always watched my close friends fall in love, but I never thought it would happen to me.","I have met many people, and everyone's impression of me is based on my career.","I don't let anything kill my spirit.","I know that a lot of people take inspiration from the fact that I was just a common man with no film background who turned into a star.","I am not a kind of person now who broods over the failures and negatives.","I did my first film when I was in the final year of my graduation. At that time, I was still a kid, and I couldn't read the industry very well.","Rumours are a part and parcel of being an actor, and I am okay with that.","People's behaviour towards you changes when your films don't work. It's a painful period."],"Uday Kotak":["The trouble with opportunity is, it never announces when it comes. It's only after it's gone, you'd realize that you missed it.","There's no harm being a copycat. If someone else is doing a good job, copy. It's free.","In a marathon, if you run too fast, you get exhausted. If you run too slow, you never make it.","It is possible that the digital world may change the need for physical branches. We will continue to add branches incrementally, but we will reach a point - whether it is 1,500, 1,800 or 2,000 branches - where we will say enough is enough.","I keep wondering at night, 'Will I have a bank the next morning, or will some technology company be doing banking without needing a bank?'","A lot of family members worked in the joint commodities family business. It was a classic case of capitalism at work and socialism at home.","If you ask me, over time, I am a believer in the Indian financial saving story getting stronger; a lot more savers are moving money away from gold and real estate into banks, mutual funds, insurance and equities.","I was not very keen on joining the family business... there were 14 family members working together, and it worried me that I would not have enough individuality.","When a lion doesn't get its prey, it remains hungry. When the prey saves himself, he has not won, but has saved his life.","If India grows steadily and does the structural things right and carefully unties knots, builds an institutional process which sort of cleans up the corruption and the baggage in the system, I see it as a wonderful marathon.","I am a great believer in Indian entrepreneurship. There is a whole set of people doing so many exciting things.","I do believe that banks are special - they are very leveraged institutions by nature; therefore, it's even more critical to ensure that the governance and the process of running a banking company are well-organised, managed and regulated.","We encounter very healthy boardroom debates and pretty diverse views, so we have always had the benefit of diversity of opinion and expression before we take some important calls.","It's true that I have always been very comfortable with numbers.","I would have loved to have been a cricketer.","If what you create does not outlive you, then you have failed.","There is socialism in the family that conflicts with meritocracy. And that bothered me.","Growth should take care of the fear of job losses. People will be challenged to do different things. For people who are not up to it, purely based on objective assessment, that's a different issue, which, you do it anyway.","For me, the real thing is make, serve and list in India. Which means we need manufacturing, we need services, and we need financial markets.","My view is make Indian manufacturing competitive, and if it is competitive, it can serve customers or consumers anywhere.","Historically, in India, the strange fact was that the equity owner was not taking as much hit as the lender. Therefore, if we restore the first principle of economics, that first the equity owner needs to take the hit and then the lender, we will get a good solution.","A lot of our fiscal deficit went to fund consumption and really did not get used to build investment and infrastructure. The trouble is, you can get a spurt in GDP growth, which may not be sustainable. I would much rather build the gradient of a long-term marathon.","As long as there is cash, and the economy is running, all is well. But as a bank, we'll have to test, experiment, try a hundred different things. A few may work, a few may fail, but we have to experiment and try.","The ability to scale up is hard. So the best model for us is concentrated India, diversified financial services, and through this, we can get significant scale on an Indian platform.","Technology is an enabler; you have to be at the cutting edge of technology - there is no choice.","Younger customers are the future, but older customers have the money. So you need both: one for the present, and the other for the future.","Our view is that younger customers love our digital offering, our mobile banking applications and so on. Older customers expect relationship managers and want much more personal attention in terms of their needs.","As we were all growing up, there used to be a very big mantra in India which was called 'export or perish.' There was a long period when we used to focus on import substitution.","A weaker currency is a national tariff. After we get a weaker currency, we have to take advantage of that. Or else, we will waste it once more in inflation and in the inability to raise competitiveness.","If you look at 2009, why did the recovery happen? Recovery happened because somebody in the world's largest economy opened the tap: the U.S., followed by Europe and now Japan.","The single biggest resource India has is people and skill.","I am a believer in the journey and enjoying the journey.","Culture is about the mindset of people, and we are very happy to have a strong combined mindset of people.","I have got nothing against family companies, but there must be real equity, that is all I say. It cannot be based on influence or political friendships. It has to be based on real equity backing their dreams.","We are going to position ourselves as a world-class financial institution. We want to do things that are comparable to the best in the world. At the same time, we want to have very strong human qualities.","Kotak Mahindra Bank has very significant presence in the West and the North, and our total branch network between these two regions is 80 per cent, and in case of ING Vysya Bank, their network in South is 64 per cent of their total branch network.","Our approach to banking is very different from the traditional banks or even some of the new banks. We do not necessarily go out and write single-cheque, large-ticket loans.","Our entire approach to the banking and financial services business is risk-adjusted returns. We believe that in most parts of the world, and including pockets in India, banking tends to mis-price risk.","We are extremely focused on building some of the assets which are going into mid-India, semi-urban and rural, and that's our DNA. We are building a retail bank, and a lot of the deposit base is still in urban India.","In equities, you price the risk. As far as debt is concerned, if the markets get more sophisticated where, for the levels of risks that you take, you get the debt returns, we will certainly look at it. It's back to a philosophy of risk-adjusted returns.","My view is the core engine supporting India's growth aspiration will be the financial sector, which will have to get more efficient.","The government should move towards supporting aspirations and not entitlement. Subsidies supporting non-productive growth should be reduced.","If companies are able to raise equity from the market, then their problems for financing incomplete projects will come to end. Investment cycle in the capital market can kick-start with the money of savers and investors.","Foreign investors are looking for a consistent and stable policy in India.","What we have to be careful is that if we drop interest rates where the rate of interest is lower than inflation, then savers will not put money in financial savings and move it to gold and real estate, which is bad for India.","I am big believer that increase the size of the cake is as at least as important as distribution of the cake. To increase the size of the cake, you need to focus on progress.","My view is that, as management, the focus has to be on having a strategy and executing it. As you do the strategy and execution, it is important to communicate it consistently.","If you look at the history of large financial institutions, most of them have succeeded because of a deep presence in their home market.","When I wear the hat of management, it is important that our management behaves and conducts as management accountable to the board.","My view is that at a certain age - and we can debate whether that age is 70-72 or 75 - members need to step off boards. As per the banking guidelines, that age for the director on a board today is 70.","I grew up in a joint family of 60 people with one kitchen. So I am a firm believer in the family concept.","My view is that the bitcoin is in its very early days, and it is an artificial currency. But whether it is creating new money, whether it is sustainable, whether it would survive - I have many questions about it."],"Udonis Haslem":["I've learned a lot from the experiences that I went through in high school, through college and overseas, and just everything in life. That is what prepared me for coming into the NBA, being undersized, no recognition, not getting anything easy, and I have been fortunate to prosper in this league.","My work ethic I learned at Miami High, and I have taken that with me.","A lot of people look at playing overseas as a step down from the NBA. And, yes it is a step down from the NBA money-wise, but there is just as good of talent overseas as in the NBA. Not better talent.","The Heat gave me an opportunity when nobody else wanted to.","Anytime you have a Pat Riley running things, calling the shots, you are not going to question things because he has been through it. He knows what it is all about and what it takes to win. All we have to do on our end is play basketball because we know the right calls and the right decisions are going to be made up top."],"Ueli Gegenschatz":["BASE jumping is skydiving from fixed objects, like buildings, antennae, bridges and earth - meaning mountains, cliffs. It's for sure - for me - it's the ultimate feeling of being in free fall, with all the visual references.","From regular, relative skydiving, I went on to freeflying. Freeflying is more the three-dimensional skydiving.","I started with paragliding. Paragliding is taking off from mountains with a paraglider, with the possibility to fly cross-country, distance, just with the use of thermals to soar. Also, different aerobatic maneuvers are possible with a paraglider. From there, I started with skydiving.","Skysurfing is skydiving with a board on the feet. You can imagine with this big surface of a skysurfing board, there is a lot of force, a lot of power. Of course, I can use this power, for example, for nice spinning - we call it 'helicopter moves.'"],"Ugo Betti":["Memories are like stones, time and distance erode them like acid.","Who cares about great marks left behind? We have one life... just one. Our life. We have nothing else.","There is no forgiveness in nature.","The first temptation, upon meeting an old friend after many years, is always to - look the other way.","'Mad' is a term we use to describe a man who is obsessed with one idea and nothing else.","There is always a certain peace in being what one is, in being that completely.","This free will business is a bit terrifying anyway. It's almost pleasanter to obey, and make the most of it.","I think the family is the place where the most ridiculous and least respectable things in the world go on.","If we have anything kind to say, any tender sentiment to express, we feel a sense of shame.","Murderers, in general, are people who are consistent, people who are obsessed with one idea and nothing else.","All of us are mad. If it weren't for the fact every one of us is slightly abnormal, there wouldn't be any point in giving each person a separate name."],"Ulrich Beck":["I forced myself to think what is the new concept and it became clear to me that it was risk, not only in technology and ecology, but in life and employment, too.","All theory of modernity in sociology suggests that the more modernity there is, the less religion. In my theory we can realize that this is wrong: atheism is only one belief system among many.","Global conditions are far too complex to be able to imagine that they could ever be really controlled by one power.","Neither science, nor the politics in power, nor the mass media, nor business, nor the law nor even the military are in a position to define or control risks rationally.","You need education. You need subsistence protection. We need jobs and social security. These are preconditions under which it will perhaps be possible to deal with these complex circumstances.","You cannot make peace with terrorists. The normal dividing lines between war and peace do not apply.","In the final analysis, terror is also another proof of the fact that the superpower is not really a superpower. It was vulnerable.","You could say that we are living in an internally globalized country.","We are living in a world that is beyond controllability.","And therefore we must seek dialogue in this networked world. We must ask which voice was actually attempting to make itself heard and saw no other possibility of gaining a hearing. To that extent, for a while this also represented a forced opening of a cosmopolitan view.","When they come to Europe, they are confronted by still closed borders. Thus, the concept of open borders is a very selective concept, one that is not taken seriously at all in the experience of non-Europeans.","Western countries in particular can today no longer be separated from Muslim societies, because they have them within themselves. They are themselves internally globalized.","We do not yet have the solutions to these questions, but the awareness that we live in an endangered world is present in more and more life situations.","This experience actually means the very opposite: the largest military power was unable to stop such a sensitive attack and will be unable to rule out such a possibility in the future. Precisely this is the background to the United States' military interventions.","The world has become so complex that the idea of a power in which everything comes together and can be controlled in a centralized way is now erroneous.","The idea that you surrender your identity when you relinquish national powers is unhelpful. No, indeed, precisely the opposite is the case: if done in an intelligent way, you attain the sovereignty to better solve national problems in cooperation with others.","The basic assumption of the secular society is that modernity overcomes religion.","That was the first major social sciences conference at which social scientists from all cultures wanted to reach a consensus on whether we can continue to pursue a national course in the social sciences or whether we need a cosmopolitan path that also connects us in a new way.","Relinquishing apparent national sovereignty does not have to entail a loss of national sovereignty, but can actually be a benefit.","Nonetheless, we continue to be obsessed with finding or inventing a European nation which, as in the nation state, guarantees homogeneity and thus an appropriate form of democracy and centralized government.","Initially, the horrific images of September 11th triggered an enormous wave of solidarity.","In the first instance, therefore, global terrorism created a kind of global community sharing a common fate, something we had previously considered impossible.","I held a conference in Harvard where Americans said they didn't believe in risk. They thought it was just European hysteria. Then the terrorist attacks happened and there was a complete conversion. Suddenly terrorism was the central risk.","Europe itself is an embodiment of this diversity.","But it then very soon became clear that the response of a war against terrorism, initially conceived of in a metaphorical sense, began to be taken increasingly seriously and came to entail waging a real war.","And the terror itself is an example of the world's uncontrollability.","And it also became clear that these conditions of inequality and historical injustice have given rise to a feeling of hate in the world - a deeply felt hate that cannot easily be overcome with a few good words.","Accordingly, globalization is not only something that will concern and threaten us in the future, but something that is taking place in the present and to which we must first open our eyes."],"Ulrich Thomsen":["Whenever I do anything, even the most simple character, I need to twist it somehow, make it more challenging, in terms of psychology and storytelling. I can't just do it straight.","As an actor, a Dogme film is not that big a difference. You don't have to wait for the lighting, so you get a better rhythm. It's the camera guy and the editor and the sound guy who are in trouble. Because they can't do what they're used to doing.","In the '80s, we at least had the idea of diplomacy.","I don't pray, but if I did, I'd pray to God that Trump doesn't win.","I enjoy smaller projects, especially by newcomers, where there is more energy than on bigger productions. And there's the pleasure of seeing the final result.","I rarely do any back story. I often get a thick bible of back story, but I can't use it. The back story is a tool of the writer. But I can only act what's in the scene.","My task is to find the authenticity in the character. I tend to go with the script and tell that story.","In a big movie, like Ridley Scott's 'Kingdom of Heaven,' where I had a small part, you realize your task is to support everything that has to come together. You're just a piece of the puzzle. You're the guy in the hat."],"Ulrich Walter":["At least believe this many humans, who are interested obviously in this topic. Many of them visited me after lectures and meetings, in hope that I can give concrete answers to their questions. For it was clear: If that does not know it, who is to then know it?","I think for being not unsympathetic that their appearance may also appear, so differently it, must; similarly as with animals, which meet us in very different forms, which look somehow harmonious however all. On exactly such forms I would stand.","Every astronaut flew into space for a living. But while NASA has not solved the security problems, I would not put me back into a shuttle - and no other astronaut. The confidence is shaken."],"Ulysses S. Grant":["In every battle there comes a time when both sides consider themselves beaten, then he who continues the attack wins.","The friend in my adversity I shall always cherish most. I can better trust those who helped to relieve the gloom of my dark hours than those who are so ready to enjoy with me the sunshine of my prosperity.","I propose to fight it out on this line if it takes all summer.","I suffer the mortification of seeing myself attacked right and left by people at home professing patriotism and love of country who never heard the whistle of a hostile bullet. I pity them and the nation dependent on such for its existence. I am thankful, however that, though such people make a great noise, the masses are not like them.","The art of war is simple enough. Find out where your enemy is. Get at him as soon as you can. Strike him as hard as you can, and keep moving on.","I know only two tunes: one of them is 'Yankee Doodle', and the other isn't.","Labor disgraces no man; unfortunately, you occasionally find men who disgrace labor.","I would suggest the taxation of all property equally, whether church or corporation, exempting only the last resting place of the dead and possibly, with proper restrictions, church edifices.","I have never advocated war except as a means of peace.","If you see the President, tell him from me that whatever happens there will be no turning back.","There never was a time when, in my opinion, some way could not be found to prevent the drawing of the sword.","My failures have been errors in judgment, not of intent.","Let us have peace.","No other terms than unconditional and immediate surrender. I propose to move immediately upon your works.","I have made it a rule of my life to trust a man long after other people gave him up, but I don't see how I can ever trust any human being again.","If men make war in slavish obedience to rules, they will fail.","Nations, like individuals, are punished for their transgressions.","Everyone has his superstitions. One of mine has always been when I started to go anywhere, or to do anything, never to turn back or to stop until the thing intended was accomplished.","Hold fast to the Bible. To the influence of this Book we are indebted for all the progress made in true civilization and to this we must look as our guide in the future.","Leave the matter of religion to the family altar, the church, and the private school, supported entirely by private contributions. Keep the church and state forever separate.","It was my fortune, or misfortune, to be called to the office of Chief Executive without any previous political training.","I appreciate the fact, and am proud of it, that the attentions I am receiving are intended more for our country than for me personally.","Declare Church and State forever separate and distinct, but each free within their proper spheres, and that all church property shall bear its own proportion of taxation.","I know no method to secure the repeal of bad or obnoxious laws so effective as their stringent execution.","I have nothing to do with opinions. I deal only with armed rebellion and its aiders and abettors."],"Uma Thurman":["I love and adore being a mother. It's the greatest gift I've ever been given.","Tall, sandy blonde, with sort of blue eyes, skinny in places, fat in others. An average gal.","I'm lucky to have been raised in the most beautiful place - Amherst, Massachusetts, state of my heart. I'm more patriotic to Massachusetts than to almost any place.","I'd like to classify my life as a romantic comedy. Unfortunately I feel it's probably more like a TV reality show.","I've learned that every working mom is a superwoman.","My washing machine overwhelms me with its options and its sophistication.","Desperation is the perfume of the young actor. It's so satisfying to have gotten rid of it. If you keep smelling it, it can drive you crazy. In this business a lot of people go nuts, go eccentric, even end up dead from it. Not my plan.","Before I had my child, I thought I knew all the boundaries of myself, that I understood the limits of my heart. It's extraordinary to have all those limits thrown out, to realize your love is inexhaustible.","Even, today, when people tell me I'm beautiful, I do not believe a word of it.","I never ever slept again after my first pregnancy.","I spent the first fourteen years of my life convinced that my looks were hideous. Adolescence is painful for everyone, I know, but mine was plain weird.","I had to go to a mirror and look at it. I couldn't picture myself in my own head. I had no image beyond a stick figure. I wasn't a mean person as a kid, or dumb, and something has to be said to justify excluding you.","It is better to have a relationship with someone who cheats on you than with someone who does not flush the toilet.","Buddhism has had a major effect on who I am and how I think about the world. What I have learned is that I like all religions, but only parts of them.","I was not particularly bright, I wasn't very athletic, I was a little too tall, odd, funny looking, I was just really weird as a kid.","I'm very happy at home. I love to just hang out with my daughter, I love to work in my garden. I'm not a gaping hole of need.","I would love to do something like Austin Powers to show off my comic timing.","There are so many ebbs and flows in life, but when you're raising small children, your family means everything.","I guess somehow I got a reputation of being able to dance.","And also I think particularly as a female, you're taught to be defensive your whole life. You're taught not to be aggressive.","I was an escapee of childhood. I always wanted to grow up.","Fun wouldn't be the right word... it was the most difficult, challenging, physical, extraordinary stretch I've ever had to make, in all those wild regards.","When asked if I consider myself Buddhist, the answer is, Not really. But it's more my religion than any other because I was brought up with it in an intellectual and spiritual environment. I don't practice or preach it, however.","Modeling is basically 'Buy more stuff! Don't you want some more stuff? It will make you look ten years younger and men will like you!' If I'd wanted to be a salesperson, I would have got a job selling.","It's hard sometimes if you think a character should look a certain way and you're being pushed to do it differently. I've had fights over that. That's why it's so important that you work with good people.","I grew up in a mostly Buddhist environment.","We never left a set until we'd trashed it.","I'm an actress and mom, and I probably don't have enough of an active spiritual life. And I don't know why people run around calling themselves by the names of religions when they don't actually practise them.","But I had a very traditional background as well. My parents are neat people.","For a writer, they say write what you know. As a performer, you find it in yourself, in your heart. You relate to the character. You try to live it, try to have it be real for you.","I used to be more paranoid and stressed, constantly worrying about my Plan B. But the truth is I don't have one.","I don't feel famous.","And I haven't read a lot of blogs but if someone writes about what they care about I'm sure it's interesting.","So, you know, parenting is a very intimate and amazing experience and one of the best experiences of my life.","Motherhood definitely took the focus off of my work. And I didn't mind. I had a few panics when I thought that if I wanted to work I couldn't get a job anymore and then I would get one once in a while and it would make me feel better.","But I think it is always difficult to have high expectations of yourself or anyone else."],"Umberto Eco":["Our life is full of empty space.","Many people who no longer go to church end up falling prey to superstition.","All the religious wars that have caused blood to be shed for centuries arise from passionate feelings and facile counter-positions, such as Us and Them, good and bad, white and black.","It is psychologically very hard to go through life without the justification, and the hope, provided by religion.","The court jester had the right to say the most outrageous things to the king. Everything was permitted during carnival, even the songs that the Roman legionnaires would sing, calling Julius Caesar 'queen,' alluding, in a very transparent way, to his real, or presumed, homosexual escapades.","The book is like the spoon, scissors, the hammer, the wheel. Once invented, it cannot be improved. You cannot make a spoon that is better than a spoon... The book has been thoroughly tested, and it's very hard to see how it could be improved on for its current purposes.","Nothing gives a fearful man more courage than another's fear.","I don't see the point of having 80 million people online if all they are doing in the end is talking to ghosts in the suburbs.","To play the trumpet, you must train your lips for a long time. When I was twelve or thirteen I was a good player, but I lost the skill and now I play very badly. I do it every day even so. The reason is that I want to return to my childhood. For me, the trumpet is evidence of the sort of young man I was.","When men stop believing in God, it isn't that they then believe in nothing: they believe in everything.","Poetry is not a matter of feelings, it is a matter of language. It is language which creates feelings.","The function of memory is not only to preserve, but also to throw away. If you remembered everything from your entire life, you would be sick.","Musical compositions can be very sad - Chopin - but you have the pleasure of this sadness. The cheap consolation is: you will be happy. The higher consolation is the pleasure and recognition of your unhappiness, the pleasure of having recognised that fate, destiny and life are such as they are and so you reach a higher form of consciousness.","A book is a fragile creature, it suffers the wear of time, it fears rodents, the elements and clumsy hands. so the librarian protects the books not only against mankind but also against nature and devotes his life to this war with the forces of oblivion.","The United States needed a civil war to unite properly.","I could work in the shower if I had plastic paper.","Semiotics is a general theory of all existing languages... all forms of communication - visual, tactile, and so on... There is general semiotics, which is a philosophical approach to this field, and then there are many specific semiotics.","Sometimes you say things with a smile with the precise intention of making it clear that you are not being serious, and are only kidding. If I salute a friend with a smile and say, 'How are you, you old scoundrel!' clearly I don't really mean he's a scoundrel.","The mobile phone... is a tool for those whose professions require a fast response, such as doctors or plumbers.","If western culture is shown to be rich, it is because, even before the Enlightenment, it has tried to 'dissolve' harmful simplifications through inquiry and the critical mind.","What does culture want? To make infinity comprehensible.","You die, but most of what you have accumulated will not be lost; you are leaving a message in a bottle.","Translation is the art of failure.","The grandeur of Jerusalem is also... its problem.","Creativity can only be anarchic, capitalist, Darwinian.","There is nothing more difficult to define than an aphorism.","To read a paper book is another experience: you can do it on a ship, on the branch of a tree, on your bed, even if there is a blackout.","Followers of the occult believe in only what they already know, and in those things that confirm what they have already learned.","The real hero is always a hero by mistake; he dreams of being an honest coward like everybody else.","But Italy is not an intellectual country. On the subway in Tokyo everybody reads. In Italy, they don't. Don't evaluate Italy from the fact that it produced Raphael and Michelangelo.","It is sometimes hard to grasp the difference between identifying with one's own roots, understanding people with other roots, and judging what is good or bad.","I have come to believe that the whole world is an enigma, a harmless enigma that is made terrible by our own mad attempt to interpret it as though it had an underlying truth.","The Enlightenment, the Age of Reason, is seen as the beginning of modern depravity.","A dream is a scripture, and many scriptures are nothing but dreams.","My father was an accountant and his father was a typographer.","After years of practice, I can walk into a bookstore and understand its layout in a few seconds. I can glance at the spine of a book and make a good guess at its content from a number of signs.","Beauty is boring because it is predictable.","History is rich with adventurous men, long on charisma, with a highly developed instinct for their own interests, who have pursued personal power - bypassing parliaments and constitutions, distributing favours to their minions, and conflating their own desires with the interests of the community.","I think of myself as a serious professor who, during the weekend, writes novels.","We like lists because we don't want to die.","We are never racist against somebody who is very far away. I don't know any racism against the Eskimos. To have a racist feeling, there must be an other who is slightly different from us - but is living close to us.","But now I have come to believe that the whole world is an enigma, a harmless enigma that is made terrible by our own mad attempt to interpret it as though it had an underlying truth.","Better reality than a dream: if something is real, then it's real and you're not to blame.","The good of a book lies in its being read. A book is made up of signs that speak of other signs, which in their turn speak of things. Without an eye to read them, a book contains signs that produce no concepts; therefore it is dumb.","How does a person feel when looking at the sky? He thinks that he doesn't have enough tongues to describe what he sees. Nevertheless, people have never stopping describing the sky, simply listing what they see.","We have a limit, a very discouraging, humiliating limit: death.","Perhaps I am not as wise as I like to think I am.","I started to work in television for three or four years, in 1954. There was one channel of television, black and white. But it could be entertaining and educational. During the evening they showed important plays, opera or Shakespeare's tragedies.","Because of lies, we can produce and invent a possible world.","Captain Cook discovered Australia looking for the Terra Incognita. Christopher Columbus thought he was finding India but discovered America. History is full of events that happened because of an imaginary tale.","With all of its defects, the global market makes war less likely, even between the U.S.A. and China.","When one starts writing a book, especially a novel, even the humblest person in the world hopes to become Homer.","Media populism means appealing to people directly through media. A politician who can master the media can shape political affairs outside of parliament and even eliminate the mediation of parliament.","Narrativity presumes a special taste for plot. And this taste for plot was always very present in the Anglo-Saxon countries and that explains their high quality of detective novels.","We are a pluralist civilisation because we allow mosques to be built in our countries, and we are not going to stop simply because Christian missionaries are thrown into prison in Kabul. If we did so, we, too, would become Taliban.","When someone has to intervene to defend the liberty of the press, that society is sick.","A transposable aphorism is a malaise of the urge to be witty, or in other words, a maxim that is untroubled by the fact that the opposite of what it says is equally true so long as it appears to be funny.","I like nicotine because it excites my brain and helps me work.","The comic is the perception of the opposite; humor is the feeling of it.","I would define the poetic effect as the capacity that a text displays for continuing to generate different readings, without ever being completely consumed.","Fear prophets and those prepared to die for the truth, for as a rule they make many others die with them, often before them, at times instead of them.","Perhaps the mission of those who love mankind is to make people laugh at the truth, to make truth laugh, because the only truth lies in learning to free ourselves from insane passion for the truth.","There is no great sport in having bullets flying about one in every direction, but I find they have less horror when among them than when in anticipation.","In the United States there's a Puritan ethic and a mythology of success. He who is successful is good. In Latin countries, in Catholic countries, a successful person is a sinner.","I developed a passion for the Middle Ages the same way some people develop a passion for coconuts.","My grandfather had a particularly important influence on my life, even though I didn't visit him often, since he lived about three miles out of town and he died when I was six. He was remarkably curious about the world, and he read lots of books.","As an adolescent I wrote comic books, because I read lots of them, and fantasy novels set in Malaysia and Central Africa.","As a scholar I am interested in the philosophy of language, semiotics, call it what you want, and one of the main features of the human language is the possibility of lying.","From lies to forgeries the step is not so long, and I have written technical essays on the logic of forgeries and on the influence of forgeries on history.","People are tired of simple things. They want to be challenged.","Every time that I write a novel I am convinced for at least two years that it is the last one, because a novel is like a child. It takes two years after its birth. You have to take care of it. It starts walking, and then speaking.","It comes down to a question of attention: it's difficult to use the Net distractedly, unlike the television or the radio.","When I went from being an academic to being a member of the community of writers some of my former colleagues did look on me with a certain resentment.","I think every professor and writer is in some way an exhibitionist because his or her normal activity is a theatrical one. When you give a lesson the situation is the same as writing a book. You have to capture the attention, the complicity of your audience.","I write what I write.","It is a myth of publishers that people want to read easy things.","The most interesting letters I received about 'The Name of the Rose' were from people in the Midwest that maybe didn't understand exactly, but wanted to understand more and who were excited by this picture of a world which was not their own.","Every European goes on the streets and sees medieval churches. Not if you live in Indianapolis. The most exciting letters I received were from people in places like that.","There are more people than you think who want to have a challenging experience, in which they are obliged to reflect about the past.","Berlusconi is a genius in communication. Otherwise, he would never have become so rich.","Young people do not watch television; they are on the Internet.","I think a book should be judged 10 years later, after reading and re-reading it.","It is clear that when you write a story that takes place in the past, you try to show what really happened in those times. But you are always moved by the suspicion that you are also showing something about our contemporary world.","Every European goes on the streets and sees medieval churches. Not if you live in Indianapolis.","Religion has nothing to do with God. It's a fundamental attitude of human beings, who ask about the origins of life and what happens after death. For many, the answer is a personal god. In my opinion, it's religion that produces God, not the other way round.","Today, political events are nullified unless they're on TV.","The French, the Italians, the Germans, the Spanish and the English have spent centuries killing each other.","Dan Brown is a character from 'Foucault's Pendulum!' I invented him. He shares my characters' fascinations - the world conspiracy of Rosicrucians, Masons, and Jesuits. The role of the Knights Templar. The hermetic secret. The principle that everything is connected. I suspect Dan Brown might not even exist.","At a certain moment, I decided to write a story. I had no more small children to tell them stories.","Human beings are religious animals.","Even today, I frequently meet scientists who, outside their own narrow discipline, are superstitious.","I have lost the freedom of not having an opinion.","I love the secrecy of writing fiction. When I write a novel, I don't tell anybody what I'm doing. I'm living in my private world. And it's a great sensation.","If people buy my books for vanity, I consider it a tax on idiocy.","The problem with the Internet is that it gives you everything - reliable material and crazy material. So the problem becomes, how do you discriminate?","We invented the car, and it made it easier for us to crash and die. If I gave a car to my grandfather, he would die in five minutes, while I have grown up slowly to accept speed.","The author may not interpret. But he must tell why and how he wrote his book.","I don't want to write a novel per year. I know that I need a break of one or two years. So maybe I invent some new, urgent activity so I don't fall into the trap of starting a new novel.","When the poet is in love, he is incapable of writing poetry on love. He has to write when he remembers that he was in love.","My maternal grandmother - she was a compulsive reader. She had only been through five grades of elementary school, but she was a member of the municipal library, and she brought home two or three books a week for me. They could be dime novels or Balzac.","A secret is powerful when it is empty.","I feel that I am a scholar who only with the left hand writes novels.","If somebody writes a book and doesn't care for the survival of that book, he's an imbecile.","Homer's work hits again and again on the topos of the inexpressible. People will always do that.","Political satire is a serious thing. In democratic newspapers throughout the world there are daily cartoons that often are not even funny, as is the case especially in many English-language newspapers. Instead, they contain a political message, and the artist takes full responsibility.","Our most noted satirists are true columnists, and their opinions can be worth more than any well-documented expose.","Libraries can take the place of God.","Conspiracies do exist. Probably in this moment in New York there is an economic group making a conspiracy in order to buy three banks. But if they succeed, they are immediately discovered.","One can be a great poet and be politically stupid.","I was a fervent Catholic, and I belonged to the national organizations, even becoming one of the national leaders, until the age of 21, 22.","There are more books in the world than hours in which to read them. We are thus deeply influenced by books we haven't read, that we haven't had the time to read.","I have to admit that I only read 'War and Peace' when I was 40. But I knew the basics before then.","Entering a novel is like going on a climb in the mountains: You have to learn the rhythms of respiration - acquire the pace. Otherwise you stop right away.","There are books on our shelves we haven't read and doubtless never will, that each of us has probably put to one side in the belief that we will read them later on, perhaps even in another life.","The thought that all experience will be lost at the moment of my death makes me feel pain and fear... What a waste, decades spent building up experience, only to throw it all away... We remedy this sadness by working. For example, by writing, painting, or building cities.","Certainly, light fiction exists and encompasses mysteries or second-class romance novels, books that are read on the beach, whose only aim is to entertain. These books are not concerned with style or creativity - instead they are successful because they are repetitive and follow a template that readers enjoy.","Does the novel have to deepen the psychology of its heroes? Certainly the modern novel does, but the ancient legends did not do the same. Oedipus' psychology was deduced by Aeschylus or Freud, but the character is simply there, fixed in a pure and terribly disquieting state.","The question of manuscript changes is very important for literary criticism, the psychology of creation and other aspects of the study of literature."],"Umberto Guidoni":["I was, I remember, I still remember when the first time I pointed the telescope at the sky and I saw Saturn with the rings. It was a beautiful image.","And since Italy was involved in the space station as well as signed an agreement with NASA. And when the possibility to enter the 1996 Mission Specialist class.","But, what we need to get out of the first EVA is to have the arm completely unfolded and powered so that they can keep the temperature under control. That will really the call of the first EVA.","Also we will be carrying food and clothes for the Expedition Two crew. And as well as spare parts for the EVA that will be conducted from the station in the following months.","And just when we were at the end of our design process there was the news that the Italian government and the U.S. government had signed an agreement to fly the first Italian astronaut on that flight.","And not only that but... when the station is completed, there will be an international crew made of astronauts coming from different cultural experiences, speaking different languages, but working together for a common goal.","And so, I will be probably, since I am not involved in all the activity, I will have some spare time to devote to document all this busy part of the flight.","And so, in case we have contingencies and things that we cannot accomplish within the duration of the space walk, we have a buffer, I mean, in order to be able to complete the... what we want to accomplish.","And the first flight of the tether satellite happened in '92, and I was the backup on that flight.","And then I graduate two years later, in 1998, with my class. And, since then I've been here in Houston for training basically. And I was very happy to be assigned to this mission.","And then my chance really happened in 1996 when we added the second flight of the tether satellite.","At that point, there will be the handover between the shuttle arm and the station arm so that the shuttle arm will take the cradle and put it into the cargo bay.","During that space walk there will be some repositioning of the power so that the arm can be fully controlled by the robotic station that is in the Lab.","For the first time in history all the major countries in the world are pushing together to reach this goal... building something in space that is really for all humankind.","I remember; I was 15 years old when Neil Armstrong put feet in the moon.","I started this whole endeavor really. And at the beginning we had the selection in Italy. And that was pretty much among people that had held previous experience in that particular satellite. So, I was in that, in a good position then.","In particular, this arm has 7 degrees-of-freedom that makes the overall motion of the arm very complex so that, before you start driving the arm, you should be very familiar with all the position it can get.","Well, we have two major goals. The most important one is to get the station arm on board the station, because that's this really milestone in the space station building since from now on they will be using this arm to continue building the space station.","When this space walk will be completed, then the arm will be fully operational and ready for the next activity that will be pretty much the testing, the first flight testing of the space station arm."],"Umera Ahmad":["The intricacies, the problems, the trials and tribulations in relationships inspire me to give words to people's journeys.","I come from the small town of Sialkot in Pakistan. During pre-Partition, this town had the highest literacy rate among women.","The Pakistani woman's image internationally is perceived to be regressive, which is not true.","I don't write constantly; it's two serials and a novel a year.","Here, we have female directors and producers; in fact, one whole channel is run by a woman. Pakistani TV is progressive, and hence, characters that are shown are of today as well.","A feeling of alienation existed in India about life in Pakistan because most of what was known was negative. So, everyone used to believe things in our country are always bad, and we don't lead a happy life. But this has changed to some extent. After watching our dramas, people now know that we lead our lives similar to the way they live."],"Unknown":["The past cannot be changed. The future is yet in your power.","Turn your face to the sun and the shadows fall behind you.","Insanity: doing the same thing over and over again and expecting different results.","Everybody wants to go to heaven, but nobody wants to die.","Better to remain silent and be thought a fool than to speak out and remove all doubt.","When a father gives to his son, both laugh; when a son gives to his father, both cry.","The secret to creativity is knowing how to hide your sources.","You have to learn the rules of the game. And then you have to play better than anyone else.","A picture is worth a thousand words.","In a time of universal deceit - telling the truth is a revolutionary act.","You should examine yourself daily. If you find faults, you should correct them. When you find none, you should try even harder.","Life is tough, but it's tougher if you're stupid.","The way is not in the sky. The way is in the heart.","Things may come to those who wait, but only the things left by those who hustle.","He was a wise man who invented beer.","Unless you try to do something beyond what you have already mastered, you will never grow.","It has become appallingly obvious that our technology has exceeded our humanity.","However beautiful the strategy, you should occasionally look at the results.","There is no such thing as a good tax.","Preach the Gospel at all times and when necessary use words.","True change takes place in the imagination.","All warfare is based on deception.","People who say it cannot be done should not interrupt those who are doing it.","It's a damn poor mind that can only think of one way to spell a word.","There has to be evil so that good can prove its purity above it.","Never ascribe to malice that which is adequately explained by incompetence.","Women are like teabags. We don't know our true strength until we are in hot water!","I never drink water because of the disgusting things that fish do in it.","If you done it, it ain't bragging.","If you're not first, you're last.","If the facts don't fit the theory, change the facts.","I freed a thousand slaves I could have freed a thousand more if only they knew they were slaves.","An insincere and evil friend is more to be feared than a wild beast; a wild beast may wound your body, but an evil friend will wound your mind.","Large skepticism leads to large understanding. Small skepticism leads to small understanding. No skepticism leads to no understanding.","Less is more, unless you're Al Gore."],"Upamanyu Chatterjee":["It's a huge headache - the more money you have, the more hassles. I find money very uncomfortable.","Well, life is dark, isn't it? Mostly, it's dreadful. At the same time, death is funny too. I mean, look at the fuss we make of it.","I don't think I would do better books if I wrote full time. I write for amateurish reasons.","People should have literary and cultural taste and should not bomb hotels.","The more languages you know, the less likely you are to become a terrorist.","Advances don't fundamentally interest me. It sounds terribly naive, but money doesn't really mean anything to me. If a lot of money came my way, I'm certainly not going to say no. But it hasn't come my way as yet, and I'm not heartbroken.","So much better to write pen on paper; you can do it anywhere, say, while stuck at the airport.","For me, comedy is richer and larger than anything else.","I need to have some depth in my characters. That's why they are all Bengalis. I can't imagine writing a book with someone called Saxena as the hero.","I feel completely at home in the absurdities of India.","Anyone who has grown up in Delhi knows it's horrible.","Amidst one's daily clutter, one doesn't usually reflect on the splendour of being free because - naturally - one has to get on with the business of living.","Governance is complex, difficult, and on the whole, thankless - why ever should the Bright Young Things leave the management of their hotels, newspapers, banks, TV channels and corporations to join, like fleas on a behemoth, the government? Wherein lies the difference between the two worlds?"],"Upton Sinclair":["It is difficult to get a man to understand something when his salary depends upon his not understanding it.","In the twilight, it was a vision of power.","Fascism is capitalism plus murder.","I just put on what the lady says. I've been married three times, so I've had lots of supervision."],"Uri Geller":["Our meaning is to make our little planet Earth a better place to live, to stop wars, disarm nuclear missiles, to stop diseases, AIDS, plague, cancer and to stop pollution.","I've stopped caring about skeptics, but if they libel or defame me they will end up in court.","I think I usually have quite ordinary dreams. Sometimes my dreams take me to other dimensions. I can travel in my mind especially when I'm dreaming I focus my mind on what I want to dream. If I want to fly, I focus on flying.","I'm a religious man. I am Jewish but I believe in all religions. I believe in God and see him as an old man with a big white beard and pray to him every day for a few minutes.","I believe in past lives but I know nothing about mine and I don't want to know. I live in the present, taking one day at a time.","I was about five years old when I was eating soup in our kitchen, and as I was lifting the spoon towards my mouth, it bent and broke in half.","I've just taught thousands of people over the radio in the USA how to mend broken watches and broken house appliances. I am a catalyst or trigger to access these powers.","I've seen lights in the sky, I've seen UFOs, I've even seen something on the ground that I can't explain, but I've never actually seen a being. I wish I had.","Nowadays even presidents, vice-presidents, and heads of big agencies are opening their minds to accept psychic phenomena, because they know it works.","So, I am independently well-off and don't have to do anything, but I still do. I write books, lecture around the world, work with scientists and governments.","The best part of being a vegan is the purity and peace of mind one experiences and the strong connection I feel to the animal kingdom.","I was sued by a woman who claimed that she became pregnant because she watched me on television and I bent her contraceptive coil."],"Urjit Patel":["An owl is traditionally a symbol of wisdom, so we are neither doves nor hawks but owls, and we are vigilant when others are resting.","I think that is a very important milestone in our economic history that the monetary policy is now determined through a committee process where there are both independent committee members and representation from the RBI.","The lack of a consistent policy from major economies is the main source of volatility.","One of the things that the public sector banks need to do is to raise private capital from the market and not rely on government largesse.","The best way that a central bank can support growth on a durable basis is to ensure inflation is low, stable - there is financial stability - and that is the role that the central bank plays.","There will always be divergence of views on the output gap, as it is unobservable in a rigorous direct sense. There are only estimates. How can there be a strong consensus on that?","From the RBI side, the fake Indian currency note is an important issue that needed to be addressed. The other collateral benefits from this, in terms of greater accountability, better public finance, more transparency, are, by definition, areas that take time to fully play out.","I think India's policy that the openness of trade should be carried through a multilateral process is the right one.","Monetary policy transmission encompasses the whole continuum of interest rates; of course, the central bank only determines the overnight policy rate.","A well-functioning transmission should at some point go from the overnight right up to 40 years, and that is the ultimate objective in having monetary transmission that affects the whole gamut of borrowing tenure.","We should redefine the metric for effective lending, viz., prioritise loans to enterprises, which will generate more employment.","Government should eschew suasion and directives to banks on interest rates that run counter to monetary policy actions.","Yes, 4% is the government-mandated target to the MPC. The plus/minus 2 percentage-point upper and lower bands are the tolerance levels specified by the government. If we breach those for three consecutive quarters, we need to inform the government of why that happened and what we propose to do to bring inflation within the two bands.","The two important variables for the policy formulation are projected inflation and the output gap. There is no clear hidebound mathematics that we must give 'X' weight to inflation and 'Y' weight to growth and form the associated policy.","Growth is always there in the MPC's scheme of things; we don't lose sight of that, but not at the cost of inflation.","What is important is that in a capital-scarce country like India, the real interest rate needs to be positive enough to encourage healthy growth of financial savings; we get into macro difficulties when real rates on financial savings become negative for a length of time.","We have been mandated by the government, backed by legislation, that we have to have an inflation target of about 4%.","If very fundamental reforms take place, especially when it comes to factors of production like land, labour, then a higher growth rate is possible.","I think that it is important that one grows a thick skin fast in this business, and I think we have done that.","Large credit guarantees also impede optimal allocation of financial resources and increase moral hazard.","It is easy and quick to fritter away gains regarding macroeconomic stability.","There are tens of thousands of bank branches and 4,000 currency chests. We need to be careful and try that this is a number which is not a mere estimate but a verified number both physically and in the accounting sense.","People were holding high denomination notes to keep tax unaccounted for money. Some sectors like real estate were using cash to avoid tax.","The RBI is interacting with the banks every day.","The staff members of all banks have worked very hard, and we all owe them our gratitude.","People have asked why the new currency introduced was different in size and thickness from the old. This is because the new currency has been designed to make it hard to counterfeit. When you are going to make a change of this magnitude, you need to get the best standards in place.","This is a once in a lifetime event. It is very rare to remove 86% of the currency in circulation in one go. The logistics of such an operation are mammoth.","Enhanced transparency has helped to reinforce the stability of India's financial system.","There is little room for complacency, and it is important to guard against sporadic volatility in financial markets.","Valid criticism is something that we are open for, and we take it in the spirit in which it is given and try to improve ourselves.","Remonetisation has happened at a fast pace, and that was part of the plan that, subsequent to the withdrawal of the specified bank notes, our production plans and supply processes would ensure that the remonetisation happened as quickly as possible.","I think it is important that we should be on the side of keeping borders open with respect to trade and movement of factors of production.","The monetary policy committee could either keep rates constant, increase them, or bring them down. There are three options possible compared to when it is accommodative.","As many have pointed out, it is not clear that we need so many public sector banks. The system could be better off if they are consolidated into fewer but healthier banks.","Divestment measures would improve overall banking sector health.","The materialisation of reforms in the form of rollout of the GST, the institution of Indian Insolvency and Bankruptcy Code, and the abolition of the Foreign Investment Promotion Board should boost investor and investment confidence.","If one sees far, structural changes that come with temporary disruptions can be growth- and efficiency-augmenting in the medium to long term.","It is important to recognise near- and medium-term risks to the inflation outlook.","Very few countries grow at high rate if inflation is high and volatile. I think, in a way, we are doing our bit to support a higher growth rate, but on a durable basis.","There are some things that are under our control, and that is to ensure that we ourselves follow sound macroeconomic stability rules."],"Urs Fischer":["Life is one long decay, no? There's a lot of beauty in it. Like the patina in an old city.","I love seeing tattoos on 60-year-olds who have had them for 40 years.","I think when tattoos are new and colorful, they look bad. But they look better the older and more bleached out they become.","I always have a lot of things going on because some things take years to make and others take five minutes. I like that there's always something going on. Working doesn't have such a momentous feel - like it's all or nothing.","Many artists who don't go off to art school come to New York. It's about what you learn when you're here.","You basically only discover a new thing once.","Take a relief. You draw it, you carve it out. Later you build it up from a flat surface. There is no other way to do a sculpture - you either add or you subtract.","What is the art world? I never really understood. I started doing this stuff to do what I want to do. Not to be this or that."],"Ursula Andress":["This bikini made me a success.","When I go to a country, I go to flea markets, antique stores. I am always looking for something.","I don't use my body to seduce, no. I just stand there.","I don't have time to think about age. There are so many things to do.","Elvis and I continued to be friends, and I saw him once or twice a year. But he was a troubled person.","I couldn't live up to it. So I chose to run away.","I live in Italy. I visit my family in Switzerland.","I love everything that's beautiful. A lot of things.","I never went to school. I never went to acting school because I was so scared.","Collecting is my joy; it gives me great satisfaction.","Collecting is my passion.","Don't take anything from me because I'll track it down.","Even if you have $20,000 to buy an item, you still try to get a good price at antique stores. I collect furniture, rugs, paintings, frames. It's my hobby to go around to shops and markets.","Everything is a piece of me, a moment of my life.","I didn't see Dr. No for a year, but I liked it when I saw it. It was a fun movie. I don't like the Bond movies now. I hate special effects.","I fell from the sky. I'm a parachutist, and I missed my mark.","I hate the word sexy.","I hate to look at myself in a mirror, and I never go and see films.","I have no problem with nudity. I can look at myself. I like walking around nude. It doesn't bother me. I see all the people walking around nude; it doesn't bother me.","I mostly gave away what I had from the James Bond movie.","I suddenly find out that I'm 60, and I get shocked by the number, because I feel like I'm 20.","I take care of my flowers and my cats. And enjoy food. And that's living.","I wanted to be a decorator. I wanted to interior design homes and do everything myself.","I was under contract to Paramount. They wanted to make me into somebody which I was not. So I got so scared and rebelled, so they threw me out of the studio.","I'm always shocked when I see myself because I don't recognize myself.","If I don't have room for an item, I put it in warehouses.","It's going to be over soon, so I don't really have time to get busy.","They offered me one cover about 10 years ago, and I said, no, I can't do it. I'm happy to cover up now."],"Ursula Burns":["I realized I was more convincing to myself and to the people who were listening when I actually said what I thought, versus what I thought people wanted to hear me say.","Find something that you love to do, and find a place that you really like to do it in. I found something I loved to do. I'm a mechanical engineer by training, and I loved it. I still do. My son is a nuclear engineer at MIT, a junior, and I get the same vibe from him. Your work has to be compelling. You spend a lot of time doing it.","I've had many mentors, but the one that has the most impact was my mother.","I want to stop transforming and just start being.","Impatience is a virtue.","Crankiness is a human attribute that, when people walk in the door of Xerox, they remain human. The best way to get the best out of people is to not force them to be something other than they naturally are. Now what do they have to be? They have to be respectful. You can't be ridiculously disrespectful.","As I've progressed in my career, I've come to appreciate - and really value - the other attributes that define a company's success beyond the P&L: great leadership, long-term financial strength, ethical business practices, evolving business strategies, sound governance, powerful brands, values-based decision-making.","My perspective comes in part from being a New York black lady, in part from being an engineer. I know I'm smart and have opinions worth being heard.","My mother was amazing. I guess, in our community, if you wanted to get by you had to work hard. So she cleaned offices. She did everything that you could imagine. We were really poor. But she would say, 'Where you are is not who you are.'","I'm a black lady from the Lower East Side of New York. Not a lot intimidates me.","I'm less concerned about whether being a good corporate citizen burnishes a company's reputation. That's just an added benefit. I believe it's a responsibility, and there is no negotiating on responsibilities.","CEOs resign when the internal dynamics of the company and the external dynamics of the company actually come together to say it is appropriate. When the internal dynamics ask you whether you have a replacement. I think the transition from CEOships have also become cartoonish.","I don't want to overemphasize this, but not a day goes by when I don't think about my mother and what she would think about what I just did. I often adjust my approach.","Admiration takes on a whole new level when you appreciate just how complex it is to run a modern business.","The best way to change it is to do it. Right? And then after a while you become it, and it's easy.","Race and gender definitely came up, occasionally, in my life at work. But the bigger challenge that I had was age. I took roles earlier in my career than people expected, and so a lot of what I got was, 'Do you actually know enough to do this?'","If you go to Norway, Finland, Russia or Australia, you'll see Xerox or Fuji-Xerox people, not just the name on the door. We have human beings who live and work and serve customers everywhere around the globe.","The world is full of opportunities - every day there's something new that you can do. For example, you could make dirty water potable. Why does anyone not have potable water? Because it's a problem that hasn't been solved yet, but it can be.","Kids are pretty resilient. You don't have to be at every volleyball game. We can't guilt ourselves.","I went to an all-girls Catholic high school. The three things that they focused on were reading, writing, and arithmetic. My goodness, this is a novel idea in this modern society. I was really good at all three of these things. I was particularly good at math.","My mother raised us to think that if we worked hard, and if we put our end of the bargain in, it would work out OK for us.","Xerox manages the infrastructure of E-ZPass for a large number of states. So when you say E-ZPass, and get some bill from E-ZPass, or call and ask a question about E-ZPass, you're talking to a Xerox person.","Long time ago, people would make the Bible, right? The guy said it, somebody wrote it down. And then if you wanted another copy of it, another human being wrote another one. It took a long, long time. Somebody created this thing called mimeograph paper and so you said, 'OK, we'll do it that way.' And so you could get three of them.","Fresh out of college, you tend to join a company because it's a job. But, you tend to stay because it becomes a career; you start to feel at home. In the beginning of your career, you're focused on you: 'I like this place because I'm doing rewarding work; they take good care of me; the people are nice; there's runway for me,' etc.","Unlike people, companies outlive their founders and their leaders.","My mother was pragmatic, focused and extremely, exceedingly practical, and she was the ultimate self-determining person.","Xerox is really good at managing documents, and we're definitely good at managing through a process.","I don't think paper will go away. I do believe that the value of paper will change, and Xerox is working on changing that value. Consider a color page. Actual life is in color, but you keep reproducing it in black and white. You remove value. It's a bad thing to do.","This old notion that work is drudgery is nonsense. Most days, even back when Xerox was under siege, I could not wait to get to the office."],"Ursula Dubosarsky":["I wanted to write for all children, even those kids who might see language as a threatening thing, even if English is their second language.","There's so much that we just accept, but the reasons behind how certain rules came to be are so fascinating and funny, it just increases your affection for language.","What I want is for people to really grab hold of language and not be nervous about it. 'The Word Spy' is all about diving in and playing with words."],"Ursula K. Le Guin":["To light a candle is to cast a shadow.","Morning comes whether you set the alarm or not.","The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next.","If science fiction is the mythology of modern technology, then its myth is tragic.","The only questions that really matter are the ones you ask yourself.","Love doesn't just sit there, like a stone; it has to be made, like bread, remade all the time, made new.","It is above all by the imagination that we achieve perception and compassion and hope.","The children of the revolution are always ungrateful, and the revolution must be grateful that it is so.","What sane person could live in this world and not be crazy?","I believe that maturity is not an outgrowing, but a growing up: that an adult is not a dead child, but a child who survived.","Great artists make the roads; good teachers and good companions can point them out. But there ain't no free rides, baby.","It is good to have an end to journey toward, but it is the journey that matters in the end.","I talk about the gods, I am an atheist. But I am an artist too, and therefore a liar. Distrust everything I say. I am telling the truth.","We are volcanoes. When we women offer our experience as our truth, as human truth, all the maps change. There are new mountains.","If you see a whole thing - it seems that it's always beautiful. Planets, lives... But up close a world's all dirt and rocks. And day to day, life's a hard job, you get tired, you lose the pattern.","When action grows unprofitable, gather information; when information grows unprofitable, sleep.","I doubt that the imagination can be suppressed. If you truly eradicated it in a child, he would grow up to be an eggplant.","In so far as one denies what is, one is possessed by what is not, the compulsions, the fantasies, the terrors that flock to fill the void.","The unread story is not a story; it is little black marks on wood pulp. The reader, reading it, makes it live: a live thing, a story.","There are no right answers to wrong questions.","As great scientists have said and as all children know, it is above all by the imagination that we achieve perception, and compassion, and hope.","I do try to separate my personal activism - showing up at a demonstration or something - from what I write.","My imagination makes me human and makes me a fool; it gives me all the world, and exiles me from it.","I've got some gift for languages. You follow your gift. But Latin's not easy.","The artist deals in what cannot be said in words. The artist whose medium is fiction does this in words. The novelist says in words what cannot be said in words.","To oppose something is to maintain it.","I certainly wasn't happy. Happiness has to do with reason, and only reason earns it. What I was given was the thing you can't earn, and can't keep, and often don't even recognize at the time; I mean joy.","I don't teach writing classes anymore, and I'm really glad I don't, because I would feel very strange about telling people, 'Go out there and be a writer, and make a living from it.'","I get a lot of moral guidance from reading novels, so I guess I expect my novels to offer some moral guidance, but they're not blueprints for action, ever.","I don't write tracts, I write novels. I'm not a preacher, I'm a fiction writer.","Inventions have long since reached their limit, and I see no hope for further development.","He is far too intelligent to become really cerebral.","There's a good deal in common between the mind's eye and the TV screen, and though the TV set has all too often been the boobtube, it could be, it can be, the box of dreams.","It had never occurred to me before that music and thinking are so much alike. In fact you could say music is another way of thinking, or maybe thinking is another kind of music.","If you want your writing to be taken seriously, don't marry and have kids, and above all, don't die. But if you have to die, commit suicide. They approve of that."],"Ursus Wehrli":["I like to turn things upside down, to watch pictures and situations from another perspective.","One way to organize your thoughts is to tidy up, even if it's in places where it makes no sense at all.","What I do, basically, is look at things from different angles. That is what I do on stage comedically, and that is what I do in art. I was always fascinated by the structure of things, why things work this way and not that way. So I like to see how things behave if you change the point of view.","Our everyday lives are filled with complex decisions. We long for simplicity and ordinariness.","Comedians take a neat situation and turn it into a mess. And in my books I do the same thing, but it's the other way around. I like to mess around with mess. A mess is only a mess because someone tells you it is.","I am always fascinated by the structure of things; why do things work this way and not that way."],"Usain Bolt":["A lot of legends, a lot of people, have come before me. But this is my time.","There are better starters than me but I'm a strong finisher.","I don't think limits.","For me, I'm focused on what I want to do. I know what I need to do to be a champion, so I'm working on it.","I like to have fun, just stay relaxed.","It's always a wake-up call to get beaten.","If you think about racing too much you may just lose it a little bit.","Yeah, I am lazy. There's no doubt about that.","If I get to be a legend, I've achieved my goal.","I've learned over the years that if you start thinking about the race, it stresses you out a little bit. I just try to relax and think about video games, what I'm gonna do after the race, what I'm gonna do just to chill. Stuff like that to relax a little before the race.","I know what I can do so it doesn't bother me what other people think or their opinion on the situation.","I try to lead by example.","I don't think about records.","I don't put myself under pressure.","Manners is the key thing. Say, for instance, when you're growing up, you're walking down the street, you've got to tell everybody good morning. Everybody. You can't pass one person.","When people see your personality come out, they feel so good, like they actually know who you are.","My name is Bolt, Lightning Bolt.","My coach is pushing me harder than ever to make sure I stay at a good level.","I really want to try soccer after I retire because I've watched football over the years and I think I could be a good contender.","When I was younger, I always wanted to impress, to be good for my country, to make them feel good, and sometimes that meant I didn't focus on myself enough. I learned I had to put myself first. And it's fine because I want for me the same thing that they want for me, which is to win.","I can't really live outside Jamaica. I can be away, but only for a while.","People always say I'm a legend, but I'm not. Not until I've defended my Olympic titles. That's when I've decided I'll be a legend.","I know what to do and I go and execute.","You have good days and bad days.","All I have to do is to work on transition and technique.","If you're the Olympic champion then they have to wait four more years to get you again.","My brother is really, really slow.","You do not want to get married at 22! Especially if you're famous, because girls are going to be throwing themselves at you.","When people come to a race, part of it is the anticipation: 'What is he going to do?'","I wouldn't say I'm a phenomenon, just a great athlete.","Track and field was very big when I was growing up.","I've worked hard over the years, I've been injured and I've worked hard through it, and I've made it.","I've tried my hardest to bribe my chef, but my team have been clever and hired someone who not only is not bribeable but who chases me round the house and makes sure I eat what he's cooked, and he lays out my vitamin pills and supplements in front of me so I can't 'forget' to take them.","But anybody who steps into the lane beside you is the biggest competition because they made it to the finals.","Sometimes you lose sight of what's going on around you.","I will run against anybody.","Come on... when you're running, if you see you're going to win, you're going to celebrate.","Every season, for me, it's like starting from scratch again.","I'd like to say to all my fans out there, thanks for the support. And to all my doubters, thank you very much because you guys have also pushed me.","As long as I'm in great shape, nobody beats me, for sure.","I work hard, and I do good, and I'm going to enjoy myself. I'm not going to let you restrict me.","Repeating is harder than anything else.","Where I'm from, there is no violence, pretty much.","I have dedicated my life to the 200m, I really love the 200m a lot.","It's a great feat for me to have broken my world record.","You can get beat any day.","I just love dancing.","My relationship with everyone in Jamaica is good.","The three-peat has never been attempted, ever, and for me, I think it will add to my legendary status. I want to become one of the greatest athletes ever to have competed in any sport, so for me, that's what it means.","I think they have not learned over the years that the more you talk, the more I will want to beat you.","If Queen Elizabeth knighthooded me and I would get the title Sir Usain Bolt. That sounds very nice.","In track years... track is not like other sports. You do have track athletes that stay in this sport until, like, 35, 36, but I think when you get to 28, it's really difficult.","My coach keeps telling me to say I'm not going to retire. I should just go through the motions and see what I feel every year and see if I really want to do it, but personally, I want to do it, but my coach says just take your time, don't rush.","I don't like losing anyways.","People like to see showdowns.","But if I keep my core and back strong, the scoliosis doesn't really bother me.","My coach told me if I broke the national record for the 200, I could run a 100.","I like music a lot.","There are things that bother me. I try not to let them, but they do.","I don't know the history of my sport. I'm not like those people who know everything.","I have matured a lot.","I don't even like to go out onto the streets sometimes because I can't get anything done. People want pictures and autographs all the time.","I don't read a lot of books.","I remember once, actually the first race I ran, I fell.","I really don't have a favorite meal. I eat anything.","I was playing cricket first and my cricket coach was the one that introduced me to track and field.","I think my acceleration is very good. That's the key for me.","My hunger is always there.","Once a year I will clean my room, just because I feel I should.","I would rather be lying in a bed than changing one.","I definitely know I'm going to be working a lot more with my foundation when it comes to developing the kids in Jamaica.","I can't watch a Mayweather fight. I don't find it exciting.","The 100m is never stressful.","For some reason, when I get to the 200m, I'm always a little bit nervous."],"Usher":["Success is about dedication. You may not be where you want to be or do what you want to do when you're on the journey. But you've got to be willing to have vision and foresight that leads you to an incredible end.","I've learnt that you are who you are, and in the end, if you don't believe it, then no one will.","Strivers achieve what dreamers believe.","Down time is not the name of the game.","Breaking up is a natural evolution when you try to figure out what you want in life. If you're with an individual who isn't moving in the same direction and at the same rate that you are, it ain't going to work.","I get to see life through rose-colored glasses a lot of the time.","You can't fake being a star. But you can also become a great personality.","I guess we're all kinda searching for a connection with something that's relevant to our past and speaks to who we are, and maybe helps us make a connection to what we are, and where we come from.","I'm a flamboyant type of guy, a cooler version of Liberace.","As a kid, looking at Michael Jackson, Marvin Gaye, New Edition, the Temptations, Motown, people who I felt were huge artists, they made me wanna do something.","The best present a man can give a woman is his undivided attention.","I like a woman who takes care of herself - it says something about the way she'll care for me.","Someday, I'd like to create a fashionable dance shoe.","It isn't hard to be in a relationship because I've always loved to be in a relationship, and I love to be in love.","In life, you have to go through something to get to something. From that, the inspiration comes having something of substance to talk about; otherwise you're just considered to be fluff.","Appearance is something you should definitely consider when you're going out. Have your girlfriend clip your nails or something like that.","I'm a go-hard type. It's in my DNA. I physically prepare my body as if I'm a trained athlete. After the shows, I sit in an ice tub and do a hot dip, cold dip, and sometimes I sit in a hyperbaric chamber to rejuvenate my energy.","I've been working so hard, I'm about to have a Mariah Carey.","I still believe in love. I believe in marriage.","The girls want to see the rips on your stomach - they like that.","Somebody has to look out for and protect our kids, and I feel blessed to be a blessing to someone else.","I learned how music works dealing with Jermaine Dupri, and I learned how image works dealing with Puff Daddy.","Sleeping is forbidden at the age of 22. It's all work and no play.","I never hated my father. I would have named my child Usher regardless. I never hated myself because I carried his name, because I made it mean what I wanted it to mean.","My philosophy is I'm raising future adults, not children.","I want England to understand - the rest of the world to understand - what is going on in America. And I want America to understand what is going on in the rest of the world.","In time we grow older, we grow wiser, we grow smarter, and we're better. And I feel like I'm becoming more seasoned, although I don't have my salt-and-pepper hair.","I'd like to do something with Michael Buble, Harry Connick Jr., Tim McGraw, Justin Timberlake, and Gwen Stefani.","You couldn't find a more stylized boxer than Sugar Ray Leonard.","The beauty about living in Atlanta is that there aren't too many paparazzi here; you can just relax. And that really works for me and my children.","Marketing is more important than it has ever been. But I'm trying to tear the layers back and make it not so contrived. I think people just want entertainment.","I'm not a morning person, but I've become one as the result of having kids. The morning is my private time to spend with my boys.","These days, I try to eat for my blood type when I'm not eating for the fat kid inside me.","When I was a kid, we got in a cipher and battled each other lyrically. We told jokes and made the hottest dance moves.","I went through a soul-searching period. I went to a place that was a little bit more reflective and dark. I began to look at who I am, who I was, where I come from, what my culture is, and who I am as an African-American person in America.","I like to release music the way I feel it, as opposed to having a date. The idea of dates, boxes, categories are very scary for me.","My idea of artistry has always been 'try everything until you find out what works.'","I create from a place of passion. It's like a pregnancy, where you create from a place of passion, and then it grows, and then before you know it, you want to push that baby out.","Every time you come out with an album or a song, you want to feel like you're growing a bit in what you are and giving people something that they can feel.","When I was 14 years old, I was talking about much more mature things because of the writers that I had at the time. My first album was tied into what the culture was at that moment, which was Jodeci, Al B. Sure, Puff, The Hitmen. I reaped the benefits of being part of Bad Boy's movement. That was my introduction.","Sometimes, when I'm scolding the kids, I sound just like my mom. I'm like, 'How did Jonetta get in here?'","My music is about where I am at the time. In 'Raymond vs. Raymond,' I was going through a lot of things, and it came out in my music. My marriage fell apart, and I was suddenly a single father.","I like to wear things that are daring but also not seem too avant-garde.","I'm more for the style than the brand. I don't go brand shopping; I go detail shopping.","The only way you know what it is to be a boxer is to be one.","Artistic development made me who I am. Somebody took the time to help me find what it is that works for me as an entertainer and who I am as a music maker.","Music is not free to make. Studios are going under because people now work at laptops. Quantity over quality is what begins to happen; the idea of what quality is has changed.","If you get lazy when you're onstage, it shows."],"Uta Hagen":["We must overcome the notion that we must be regular... it robs you of the chance to be extraordinary and leads you to the mediocre.","If you want a bourgeois existence, you shouldn't be an actor. You're in the wrong profession.","Once in awhile, there's stuff that makes me say, That's what theatre's about. It has to be a human event on the stage, and that doesn't happen very often.","I won't go to England because they won't let my dog in.","Working with Brando was fun. It was like a tennis match. We played unbelievably well together.","Awards don't really mean much.","I love playing Chekhov. That's the hardest; that's why I love it most.","I think, by and large, the level of acting is mediocre. When I go to the theatre, I get so angry. I don't go.","Usually, someone who's in a show gets me a ticket. I feel cornered. I can't walk out if I don't like it.","We had a relationship that lasted 44 years. Herbert and I lived together 10 years before we were married. He always gave me a little heart for whatever anniversary.","I have disassociated myself from that book.","I love going to the movies; I love watching good movie actors. They must know something I don't.","I'm a bad liar; I don't know what to say backstage.","Marlon was so sensitive, you thought the poor guy just had a bad education.","Maybe the one I enjoyed playing most was A Month in the Country.","We were not allowed to say, Screw, but we could say, Hump the hostess, because hump is in Shakespeare.","They still had the Lord Chamberlain, so we had this idiotic censorship. We were allowed three Jesus Christs instead of 10. Why three were OK, I don't know."],"Utada Hikaru":["Actually, the fun part was not knowing what the heck I was going to be doing.","In English, the sounds and melodies I created were an inspiration to me, and words came to me as I explored the sounds, and from there I was able expand on the meaning.","The same parts of my brain get as excited as when I study bio or read a novel and write a paper on it.","I squeeze oranges every morning to make juice.","I get strangely obsessed about the cleanliness of my house.","And also, I think Japan places great value on the lyrics.","I'm not like a gorgeous bombshell or anything like that.","For cubic U I didn't know how it all got started at all.","There really aren't any completely Asian people singing right now.","For me, it's an experiment to see what people are gonna think of it.","I can never really enjoy being famous.","When people ask me exactly how much time I spend in each country, I always tell them I have no idea.","The world is in motion, as it seems.","Americans are somehow obsessed with her, and something about me hit a spot with people in Japan.","In Japan, people don't really sing about sexual content.","I just want people to see that I do my own stuff, that I'm not stupid, and I can make fun of myself.","I don't like going to the gym because I don't like being with people I don't know in that intense environment.","I figure no matter how old you are, it's always going to be your first marriage and no life experience is going to make you a better judge of who you should marry.","People do ask me if I think I can make it in the States.","I've been missing Japanese literature so much of late.","It's a fairly recent thing but I've become very fond of making drinks myself.","I bought an espresso maker and coffee maker and make them myself every day.","And it was then that I realized wow, I'm able to write lyrics and sing and stuff like that.","I do feel really determined, and that I have to pull myself together, but I don't really think like, my market has changed and my company has changed, and I'm going to make it BIG in America!","Since I was doing all of it myself, I had to decide where I wanted to go with the songs, how to proceed with the chords, if the sound was alright, and all that detail on my own.","No one told me I had to make something that would sell, but I personally want everyone to like my music.","It's just that, when I'm in Japan I could foretell to a certain degree what would be accepted, so I certainly don't come up with any crazy arrangements.","The thing is, in English I'm able to write the lyrics as I'm making the song, once I'm done with the melody.","But in Japanese, there's actually not much of a relationship between the music and the words.","Sort of like, I have to make the Japanese lyrics really deep.","For the version of this CD released in Japan, a translation of the English lyrics is included, but there are lots of places where meanings are lost in the process of translation.","The Japanese version comes with a translation, but that's different from the lyrics, so people could look things up and find a translation of their own if they're interested."],"Utah Phillips":["It is better to be likable than to be talented.","I have seen that our best presidents were the do-nothing presidents: Millard Fillmore, Warren G. Harding. When you have a president who does things, we are all in serious trouble. If he does anything at all, if he gets up at night to go the bathroom, somehow, mystically, trouble will ensue.","I don't need fame and I don't need power and I don't need wealth. I'm in need of friends, which I have found in abundance.","It's nice to know there are some things in early 21st-century post-industrial culture that don't change very fast. I am one of those.","What I really learned in the army was how to be a pacifist.","I tramped. When I was on the freight trains, I wasn't looking for work. I was looking to go from place to place without paying any money.","When you have an engagement, at least in my world, the world that I create for myself, an engagement doesn't begin when you hit the stage and end when you leave the stage. It begins when you hit the city limits, and it ends when you leave the city limits.","Oh, mercy, I think we're all storytellers, you know. You think of the excuses you told your parents for why you got home late. I just never gave it up.","The most important movement in the world is the feminist movement. If we can really figure out what's going on between men and women, the other problems will take care of themselves. I'm sure of it.","When I was in Utah there, first learning the kind of music I love, my favorite singer was T. Texas Tyler. So my friend, Norman Ritchie, the traveling teenage sage, started calling me U. Utah Phillips.","I created my own party. It's called the Sloth and Indolence Party, and I'm running as an anarchist candidate in the best sense of that word. I've studied the presidency carefully."],"Utkarsh Ambudkar":["You have to find a way - and thankfully for me, it's been music - to separate yourself from the racial identity. It's not easy, and I continue to work, God bless, and I'm really, truly appreciative of it.","It just so happened that my agent called and said, 'There's this movie 'Pitch Perfect.' Here are the sides.' I think I originally read for Bumper, because Donald didn't have much in the script, so I read all Bumper's lines. I beatboxed for them, because that's what my character was supposed to do. And then I was like, 'By the way, I rap.'","It takes time for brown people and people of different ethnicities to get into the Hollywood world, which is predominantly Caucasian and African American.","I didn't go to church, I didn't go to synagogue; I went to temple, Hindu temple, where I prayed to my Hindu gods - whether or not I believe in it is another story.","I didn't have a role model. My role model was Michael Jordan. Bad role model for an Indian dude... I didn't have anyone who looked like me. And by the time I was old enough to have what could have been a role model, they were my peers. Aziz Ansari is my peer. Kal Penn is my peer.","I moved to New York - I attended NYU, did a BFA in Acting at NYU. I was really into hip-hop, so I started battling, like '8 Mile.' I used to rap battle.","The amount of love I get from India, from Pakistan, from Asia, from Persia, Malaysia - people are just like, 'Brown boy doing it, brown boy doing it!'"],"Uwe Boll":["In the Seventies, a lot of executions via electric chair failed because of technical problems. Seed tells the true story of someone who survived and sought revenge. They buried him alive to make it seem he was dead.","We thought about it, what we want to tell, and I didn't want to move it directly into the Nazi times. I thought it's much more interesting to see how BloodRayne became BloodRayne.","Slater's a big star and he's been in the business a long time. He's always in a good mood and easygoing but he takes his character very seriously.","We work very cost effective and I sell my movies in 100 territories on my own.","Homer is the nice side of Al Bundy with the same intellect. I really like him and Al Bundy.","I boxed 15 years in a club.","If people hate me they hate me.","I produce for a low price and I sell it on my own to 80 countries.","A movie like House of the Dead with around $7 million budget or Alone in the Dark with around $16 million budget are much easier to make profit than the typical $50 million major motion picture.","Now while the German money is over for Hollywood, I still have $80 million to make movies, and we will have two things coming up: less major movies and the price for actors will go down.","Actors don't have real value.","Agents are still asking for millions of dollars for actors that don't sell one ticket.","So if I get these actors for 30% of their price by coming in so late with an offer when they know they are not getting another offer then I do it this way.","In The Name of the King is the right title. To be honest, I don't know who had the final idea for the title but I liked it and it has a strong connection to the movie's story.","Heart of America is a movie I'm very proud of. The young actors are great and the story has impact.","Interview with a Vampire was lots of sex, so I'm not sure.","I think the Matrix effect is over-used and I don't do it anymore.","House was the first film where I had no influence on the script. I had to buy the script with the game rights.","Alone is a much better film than House of the Dead and better than most horror movies out today.","I think video games are a great kind of entertainment. They have replaced a lot of games people normally play with their friends and neighbours, like Monopoly.","I play PC and Xbox games at home, and I just got a PSP as a birthday present.","My favourite game is Postal because it is so politically incorrect.","I think Alone in the Dark was too much an action creature movie than a horror creature movie.","Take the hardcore gamers. The characters are way more real in the world of hardcore gamers who have played the game for hundreds of hours. They have the movie in their heads, they've built it on their own. These guys are always very disappointed in the movies.","So if you want to have a great video game-based movie you have to keep the mood of the game, use the normal character setup - but you have to flesh out the story and provide more background for the characters."],"Uzo Aduba":["I kept hiding my smile in pictures throughout middle school and most of high school until picture day came my senior year.","I dream in color, and I have visions of feelings and energies that I would love to feel.","I am the daughter of Nigerian immigrants. My mother is a survivor of both polio and of the Igbo genocide during her country's civil war in the late 1960s.","My mother is a fighter. After she battled polio and learned to walk again, the doctors told her she would be a cripple her entire life. Instead of accepting defeat, she refused this fate and went on to become the West African Women's Singles tennis champion in college.","I try to play serious scenes a little funny and the comedy a little serious.","I'll definitely wear orange on the red carpet!","I've heard of nothing coming from nothing, but I've never heard of absolutely nothing coming from hard work.","When it comes to inmates, we have boiled them down to just the few things we know about them - their crime, their current life situation, their identification number. But the reality is they were something before they were their crime.","I think there's something really thrilling to having to get people laughing about something, and then, when you have them in that comfort space, you can drop the weight into the texture of the story.","In performance, you don't always feel that sort of family bond right off the top. It sort of develops and grows over time.","I come from Nigeria, and we live by the idea that it takes a village. So my entire team. I live by my team: my friends, my neighbors, my teachers - they're the people who taught me how to be a free actor.","I think it's always a good idea to dress as someone you like, as long as it's done in good taste. That's the key.","My family is from Nigeria, and my full name is Uzoamaka, which means 'The road is good.'","I might literally fall over dead if I meet Oprah Winfrey. I'm kind of joking, but I'm not confident that wouldn't happen.","I grew up in a very small town in Massachusetts, and it goes without saying that there weren't many Nigerian families in that town, and a lot of people couldn't say Uzoamaka.","People were stopping me on the street to say, 'Oh my God, it's Crazy Eyes!' Which is kind of a funny thing to have people shout at you on the street.","I'd read a lot of scripts, and I remember reading 'Orange Is the New Black,' and it was at the head of the pack. I remember thinking, 'Wow, that is really good. I would love to be a part of that.'","You think the only thing looking at you is this steel thing, but behind the camera is this living, breathing person operating the camera whose job it is to watch you.","Onstage, even though you're here together with the other actor, face-to-face, playing out the scene, you also have that other ear pointed out toward the audience and how they're listening. That informs a lot.","On some days in prison you might just need to get out of there, but on some days - not all days, but some - you might be able to see the sky and see the blue in it.","The first information I consume in the morning is probably 'The New York Times' and then my Twitter feed. I think Twitter is a really fascinating, easy way to stay on top of what stories are out there.","Natasha Lyonne is fantastic on Twitter. She posts hilarious pictures. I don't even know where she finds some of them; it'll be like a random picture of a chinchilla kissing a lion or Bill Murray and Jim Belushi out on a boat or something.","I'm obsessed with 'Scandal.' I love, love, love it. I've gotten to meet all of the cast at this point, and they're all so, so nice.","I loved 'Ghana Must Go' by Taiye Selasi. It's about a first-generation African family living in America that has to return home to Nigeria when their estranged father passes away.","I like to build a character, trying to stretch my imagination as far to the walls of my brain as I can to come up with something that feels truthful and feels real - as close to the skin as I can get it.","When I was little, I didn't smile much. Don't get me wrong. I was a happy kid, but I couldn't stand the space, dead center, in between my teeth. Yeah, I could whistle through it, but so what? That didn't win me many points on the playground in Medfield, Massachusetts.","As for the fake teeth, they're officially retired. I haven't really found a need or want to wear them.","My family is first-generation Nigerian, and we grew up in a very small, suburban town in New England, Massachusetts. So I do understand what it feels like to be an 'only' in that regard.","I think of myself as a little kid, and I had a wild imagination, but it was something that was encouraged and supported, which helped steer me into the arts.","If you're already somebody who's feeling different, you'll do everything in your power to fix it because children will do everything in their power to fit in and assimilate.","I was in New York doing musicals in the theater and on Broadway before 'Orange,' so people always ask, 'Are you ever going to get to sing? Does she even sing?' But people who know me know I actually do sing.","I ran track in high school very competitively, and then ran it D-1 at Boston University. I ran there on an athletic scholarship and chose BU because they had both a good track program and an arts program.","I love physicality. I love movement very much.","My family is more a sports family, and I figure skated for a very long time, so movement and how I relate to movement is very integral to my process.","I used to be a huge fan of 'Lockup' on MSNBC, and that certainly has helped with my understanding of the world.","I love ensemble work. I love making pieces and building things together.","I was pursuing the arts with theater in school, and I was doing after-school activities, but not in any real movement towards a professional career.","My finding of myself as an artist, which I think in itself helped me to find just who I am and how I want to express myself, is entirely - in conjunction, of course, with my family, particularly my mom - founded on teachers.","I left my home in Massachusetts after college to move to New York City to pursue my dreams of acting. I took roles for free. I waited tables. I didn't care because it was work.","The magic of landing my first role on Broadway went 'poof' in a matter of a few weeks.","I love De la Renta. I love CoSTUME National; I think they're just incredible. And I love Marc Jacobs, too - they're also great, just a great brand.","My parents wanted us to be well-rounded individuals and really have the American experiences as richly as one can."]}