{"X. J. Kennedy":["To me, a poem that's in rhyme and meter is the difference between watching a film in full color and watching a film in black and white. Not that a few black and white films aren't wonderful. So are certain successful pieces of free verse.","As a writer given to the old formalities of rhyme and meter, I sometimes feel endangered these days.","My real name is Joe Kennedy, but if you live in Massachusetts, you can't sign 'Joe Kennedy.' So, back in 1957, I stuck the X on my name to be different from those people in Hyannis Port.","I don't think anybody is a poet 24/7, only in those rare moments when a person is producing a poem.","I like poems where you don't really know whether to laugh or cry when you read them.","The attitude that poetry should not be analyzed is prevalent among many who consider themselves experts on children's literature. But I suspected that kids like to look closely at things and figure out what makes them go."],"Xander Berkeley":["I'd better make hay while the sun shines.","It's exciting that you've got an entire season to experience 24 hours of highly dramatically charged human experience. It allows for the close inspection of minutiae in behaviour.","I want to direct films, because I am a painter and a sculptor and I've done a lot of writing.","I don't look too far ahead.","I can't help but have my sights set on Scorsese, Cohen Brothers and Spike Jones.","Directing is the ultimate way to bring together all the art forms I've been involved with over the years."],"Xavi":["Ibiza is a popular vacation place for a lot of the players in Spain. If you go in the summer, there are some of the world's most famous movie and music stars, so nobody cares about soccer players.","There are two types of football - there's physical football and football talent.","In football, the result is an impostor. You can do things really, really well but not win. There's something greater than the result, more lasting - a legacy.","I think Barcelona and the Spanish national team have been good for soccer because there are a lot of teams that come up playing from the back: with the goalie, the defense, moving up a defender to midfield, playing attacking soccer. I think fans want to see that. They want to see beautiful soccer, a spectacle, and Barcelona does that.","Like so many of the players, I started at La Masia at the age of 11. I can't ever imagine not playing for Barcelona, let alone not playing soccer for a career. I don't ever want to play anywhere else.","England really is the birthplace, the heart and soul of football. If Barcelona had Liverpool's fans, or Arsenal's, or United's, we'd have won 20 Champions Leagues, hahaha!","In England, footballers are respected more, the game is more noble, there's less cheating. Every Spaniard who goes loves it - and comes back a better player. If I had ever left, it would have been to England.","You pressure, you want possession, you want to attack. Some teams can't or don't pass the ball. What are you playing for? What's the point? That's not football. Combine, pass, play. That's football - for me, at least.","I'd love to play at Wembley. It's special for Barca - and for everyone in football.","I spend the entire 90 minutes looking for space on the pitch. I'm always between the opposition's two holding midfielders and thinking, 'The defence is here, so I get the ball and I go there to where the space is.'","There are a lot of teams that don't want to play, that only want to defend against Barcelona, and that makes it difficult. We're always looking for the open space. A lot of times we'll face six defenders and four midfielders.","I like to read the papers. I make my living from football, and I like to know what's going on.","It will be difficult to finish my career here. I don't know if I am going to end it at Barcelona, although I would like to. I don't know what is going to happen.","I don't actually watch many shows. I will either watch movies or football. I enjoy to watch games in the Premier League and will also watch movies a lot as well. That is how I relax.","I've no regrets at all, but I still think at times that I would have loved to play in England. You live football over there; it's a great culture. People respect you more; it's more difficult to find respect in Spain. There is more criticism here."],"Xavier Becerra":["It is critical that parents and other trusted adults initiate conversations with kids about underage drinking well in advance of the first time they are faced with a decision regarding alcohol.","According to the National Institute on Drug Abuse, the first use of alcohol typically begins at age 12.","February 19, 1942, is the year in which Executive Order 9066 was signed, and this was the order that called for the exclusion and internment of all Japanese Americans living on the west coast during World War II.","I... now see a rare opportunity to push across the goal line much of the unfinished business of America: investing in our infrastructure and workers, universal healthcare, comprehensive immigration reform and scrubbing a tax code that's out of shape and behind the times.","We cannot undo the past in this misguided war in Iraq.","I will fight like the dickens to protect Social Security.","I'm never gonna change the skin, right? I'm very proud of what it implies and what it has meant to me... but then again, in Congress, I hope to make my mark as a colleague and as a leader.","Winning the peace is harder than winning the war.","We are on pace this year to have a trade deficit that is larger than $800 billion. We have never faced that before, but we continue to put forward trade agreements like these that leave us naked to competition that is neither free nor fair.","Twenty million more have Chronic Kidney Disease, where patients experience a gradual deterioration of kidney function, the end result of which is kidney failure.","Today, we have a trade regime which has led to the largest trade deficits this country has ever experienced.","The Smithsonian museums are among this country's most endearing treasures and I look forward to helping maintain and enhance their coveted works of art.","The good news is that parents are the leading influence on kids' decision not to drink alcohol.","Individuals with kidney disease who are able to obtain treatment early experience a higher quality of life and are able to maintain more of their day-to-day activities, including keeping their jobs.","I hate to say it but I think it has become very obvious that our system for devising trade agreements, so very important to this country's functioning around the world, has not only broken, but it has broken completely.","Diabetes occurs at twice the rate in the African American community as it does in white Americans.","But 18 years after the passage of the Civil Liberties Act, there still remains unfinished work to completely rectify and close this regrettable chapter in our Nation's history.","As of 2002, two million Latino adults had been diagnosed with diabetes.","As a regent, I hope to bring that important perspective of a typical family visitor in combination with my background as a Member of Congress and a proponent of the Smithsonian's efforts to reach all Americans.","African Americans make up about 13 percent of the U.S. population but comprise 32 percent of patients treated for kidney failure, giving them a kidney failure rate that is 4.2 times greater than that of white Americans.","According to the American Heart Association, the prevalence of hypertension in African Americans in the United States is among the highest in the world.","According to Teenage Research Unlimited, 51 percent of 13-15 year olds say they will be faced with making a decision regarding alcohol in the next three months.","If we finally chose as a country to take responsibility for the wars that we believe we must engage in, and rather than borrow money to exercise that authority to go to war, we actually pay for these wars, that would save us over a trillion dollars, because that's what we have spent in Iraq and Afghanistan - all through borrowed money.","Having passion does not mean you have to descend into bickering and fighting.","We need to make investment to get the economy going again, to give the private sector the confidence.","We have a tax code that allows groups to use their political operations within the tax code, under the guise of a charity, to use undisclosed millions of dollars to do political campaigns.","This is precisely why you choose to run for office and get elected. You're asking the people to let you be their voice. I don't think there is a more powerful and intense experience than the opportunity to be the voice of the 307 million people living in this country.","Shame on me if I don't try to do more with what I have. It would be... a terrible thing to waste this opportunity to try to make a difference.","Could today's construction worker married to a clerical worker guarantee four children a college education and buy a house? That's what we're fighting about.","When the game is on, I want to be on the field, but I'm willing to catch, walk, run. I just want to be there. I'll even be water boy.","If something is personal to you, you are much more likely to act.","I don't consider this hard work. I love it, and I think I get to make a difference. I really believe in Secretary Clinton, and I want to feel like I'm part of making a difference; I really do.","You don't win the game if you try to hit home runs all the time.","I think I've been a very good student of all aspects of being in Congress. I think I'm always working hard to get an 'A.'","I've learned to be pragmatic, but I don't sacrifice my principles, my values.","I have been chastised by a president, I have antagonized and angered presidents, and I have taken on my own leadership.","California is a very important state. As goes California, so goes the nation. We need to have strong leadership. Someone who can hit the ground running.","I'm going to fight to the death for a public option.","If you're saying you should not be allowed in the country, you should be consistent and say that to all immigrants.","Any effort to create a second class of Americans, I just can't swallow that.","It's good to know people think I'm a nice guy.","The question for immigration reform is not if we'll get it done, it's when we'll get it done. It's going to get done.","My father was a construction worker most of his life. My mother, when she came from Guadalajara, Jalisco, Mexico, to the United States, never had a chance to go to college either and became a clerical worker. But they did nothing but build this country.","My three daughters are all going to go to college, and it's not even a question. When I was applying to college, my parents were hoping that I would just go somewhere. Today, they look at their grandkids, and they know those kids will have a chance to build this country in bigger and better ways than my parents ever had a chance.","I have a lot of kids in my district who haven't been to the beach, much less Washington, D.C., and that's 20 miles away.","The worst thing would be for a Canada to develop a Hollywood. This is an industry we are going to have to fight to defend. We have to compete now so productions stay here. We don't want entertainment to be like the steel industry."],"Xavier Dolan":["I'm just trying to blur this very clear line we've drawn and are drawing over and over and over again between communities. Saying those are queer films and those are films. I would love for that line to disappear. For that frontier to be abolished once and for all.","We are all different human beings, and we all have different backgrounds, and we stem from different social strata. That is what defines how you hear people talk, how you want to quote them when you speak. We all have different fears and doubts and complexes and this is what shapes the way we see other people. Especially characters.","What I'm interested in is how your career choices can affect your private life, romantically or with your mom, your relatives, your friends, your hometown, and how media manipulates information - not newspapers or blogs, but the magazines that people impulse-buy that tell you what's hot and who's not.","It's become a habit to make films where the father is absent. My father impresses me, but the father figure does not.","Cinema is a thankless industry where sometimes to appear on the cinematic scenery is a thing for late bloomers and people who are very patient. The places are accounted, and the space is often unwelcoming. Money is rare, and independent voices are muted by the almost complete absence of risk takers.","My extreme characters are in a state of rebellion or who are being ostracized or being misunderstood, or misfits or trying to fit in and fighting for their rights to love, live, and co-exist. They sort of mirror my own demons.","There might be a proper age to know how to tell a story, but there's no proper age to start telling them.","For me, hipsterism is for one to appropriate the codes of a social class or another milieu that wasn't theirs originally, in order to define their personality through something different and unique. Which is why a lot of hipsters live downtown, and they're dressed as farmers. Then you have the Oscar Wilde hipster: the dandy.","I've been recording forever. I'm a watcher. I'm a stalker. I love everything about people. It's always been a passion for me to observe.","That I am today the face of Louis Vuitton almost seems like a twist of fate. You dream back to front, wanting the rewards before putting the work in. And then you work, get on with life, and just sometimes these childhood dreams have a way of catching up with you. This is a true privilege for which I am eternally grateful.","I was a very violent kid. I think movies and writing and art have been a way of channeling this.","Homosexuality is like an inside baseball thing. It's like a gag that people share; 'How is your husband?' But when it comes to bringing diversity to a broader audience, suddenly it's a different road. It's what we call 'a risk.' Isn't it our responsibility to elevate the standards and change people's perceptions?","My aunt Julie was a production manager, and she heard of an opening. Some show was looking for children to run around the house or whatever. I auditioned and got the part, and I showed up in all of my monstrous energy, bouncing everywhere like an electron.","Music was the only voice of cinema for a very long time before we had sound; it's organically linked to cinema itself.","I hadn't watched any Hitchcock movies when I made 'Tom at the Farm,' except for 'Vertigo' when I was 8 years old. I don't have a sophisticated film knowledge, but I have seen the legacy of classic movies in broader entertainment.","It's important to see how people see your work and how they feel about it. I know a lot of directors who are like, 'I never read reviews,' and I'm like, 'Yeah I can tell.'","Men are born privileged in the scale of things - I'm generalizing, but it's true. Women have to define themselves in the eyes of men. They have to fight for their rights, especially in a society that will pretend that there is no fight or no battle, that it's a cliche, that feminists are reactionary, all these things.","Adele's look is meticulously thought through and completely of her own traits. She has such a powerful beauty, such an emotional voice, and the kohl, the hair, everything feels organically molded to her personality.","I think great artists have no time to waste with having disproportionate egos and irrational requests. They're too focused on their work to actually lose themselves in hysterical spirals where they become monsters or tyrants.","When I first got to Cannes, I was very insecure about everything, so I put on this extravagant facade. Can you blame me? I was 19.","I think of 'Mommy' as very simplistic or not simplistic, but I wish for the style to actually work with what you see onscreen and what you feel in that very moment. I hope we did not disrespect the characters by being too flamboyant when it's not necessary.","No one knows me in the States because the movies have been released in such an awkward, irregular fashion, all by different distributors. There is no continuity.","Film-making is not liberating. It drains a lot out of you, and it's fulfilling only temporarily. It's a very thankless thing at times. When you're spending all that time on a film, you don't want 40,000 people to see it - it's just not enough. You dream of more.","I don't personally do movies for myself and a faction of very cerebral cinephiles - I do it for everybody and wish for the largest amount of people to relish whatever they find they can relish in.","I love doing costumes. The costume is an actor's first line, so it's gotta be right!","Here's the thing with the costumes for 'Mommy': Given the background and social strata that the characters come from, you can't really imagine that they've gone shopping lately, so we went for that very normcore, fashionless era in history, the early 2000s, which was completely transitional.","The nature and the DNA of IMAX has been redefined in the past years to shoot these huge blockbusters. But I think that it's not the sole purpose of IMAX to capture cars exploding in your face.","I design all of the costumes for my movies, actually.","I feel like Adele is a diva. Not in the bad way. She is one of the greatest voices of this industry and of her own art. What she offers is so unique that she's risen to such a status that very few artists can enjoy.","Orson Welles was lazy. He was a late bloomer.","Of all the labels and tags and epithets people have forced upon me, there's one I don't dislike. I get called the 'enfant terrible.' In every article, it's always there. So I have to give that a meaning.","I plough all my money into my next film, so I never actually have any money. It's always invisible.","In 'Laurence Anyways,' Nathalie Baye is Laurence's mother, and she is quite an awful mother. Still, she is the only one in the end who truly accepts her daughter.","I don't really mind not being a part of a film - because if there is no part for me, I will never force myself upon a film. I feel like it's just a distraction. If it is not organically incorporated into the story, it just feels like a stupid appearance, like a sort of wink. I hate that.","I have struggles in screenwriting that lead me to a third act that's always more or less efficiently wrapped up in a fourth act that's trying to give closure to too many things.","To me, the idea of success is to be able to work with people you admire.","I don't have mom issues or dad issues. I think I have found peace about many things in my past. I have forgiven and asked to be forgiven.","I'm very much a hypochondriac, worried about dying, and not having enough time to work with the people I want to work with and being fulfilled as an actor.","All my life, I heard, 'Stop daydreaming,' 'Get over yourself,' 'You'll never get there,' 'Aim lower,' 'You'll hurt yourself,' from teachers, family, and friends.","The scene of independent cinema is already a large scene in America, and not in a negative way, but it's cluttered. It's very populated with just American films, so the room left for foreign movies is not extremely vast. The American public also does not really read. They don't read subtitles. But we're like that in Canada, too.","The problems I have with a flawed script are always revealed in the editing room.","When you're adapting, you are working on someone else's problem that they have already solved. The work has been fine-tuned and read countless times, and you're just arriving at the end and taking what you want, so of course it is the regal way to moviemaking. Plays are just the ideal scripts - the structure is there and waiting for you.","I don't find it hard to direct myself. I can easily think of me as a horrible performer or a good performer. I work with actors who cannot stand watching or looking at themselves, which is not my case. I can have an eye and perspective on whether I'm terrible or good enough for me.","It was a privilege to direct the music video for Adele's beautiful, heartbreaking song, 'Hello.' When I first heard it, all the images appeared clearly in my head - and her trust and generosity allowed me to work with abandon artistically and emotionally, like she always does. It made me extremely proud.","When I saw Bryan Singer's 'Usual Suspects,' I knew how it was going to end because I'd seen 'Scary Movie.' Which is not the preferred order of things, but that's how it is because my childhood was 'Home Alone,' 'Matilda,' 'Batman Returns,' 'Jumanji,' 'Secret Garden,' 'Jack,' 'Mrs. Doubtfire,' 'Titanic.' Only family films from the '90s.","The motivation for making movies is that people actually see them.","The father figure doesn't impress me. I have a very friendly relationship with my father, but that wasn't always the case. My mother had custody, and I only saw him every other weekend. I never knew him well enough for him to inspire me.","I don't think the way I portray mother's and son's relationships has anything to do with my age or generation. It has to do with what I lived with my own mother and what it's transformed into and the point of view it has given me on mothers and women. The way I was brought up with women. It's all about personal background.","Sometimes I find it tiresome to write actions and describe the scene in a very intricate way so that every crew member understands where we are going - that I can find a little bit long and tiresome. But dialogue is just all my life. There's no way I could ever be challenged, not challenged, but I'm always so happy to write dialogue.","I got a part in a package of commercials for this big drugstore from the age of 6 to 10. For four years I shot those commercials, and old ladies would stop me on the street and grab my cheeks. That's how it started.","My first language is French. I just love words so much, and in French it feels like I can say whatever I want however I want.","I've fondly dreamed of becoming the face of an important brand since I was a child, in the same way that others dream of becoming an astronaut. I dreamed of this as I first and foremost dreamed of becoming an actor and would look up at these huge posters of celebrities while driving along motorways or crossing under bridges.","For me, 'Mommy' was about developing very humane characters that would be very credible and endearing and work onscreen.","Six years, I didn't act. Then I wrote myself a role - I won prizes all over the world.","Facts are, directors are not thinking of me; they think I only act in my films, because they're stupid. Or they think I'm a control freak, that I will try to, I don't know, pimp their scripts and just change everything, which I will never do.","'Heartbeats' is a film on people magnifying and subliming reality when they're in love. Hence the overstylized look, the aesthetics, the robes, the dresses, the vintage, hipster-ish look: All of this is voluntary. I'm not a hipster. I'm not!","'Titanic' made me want to tell stories... To have all these characters and costumes and have ambition and think big and have dreams... It came at a very troubled period of my life.","It's ludicrous to think people work for you: 'a film by...' doesn't exist. Directed by, maybe, but it's a film from a collective, a group of people whom you consult and seek your counsel and advice and vice versa, too.","A lot of directors say, 'Do whatever you want, and I'll just change it on set.' But I love being involved in every part of production. It's very exciting. It's like an empire of creation: Everybody is working so hard to respect a vision and an idea, and it's very weird and inspiring at the same time.","I have a strange relationship with influences because mine are mostly literary or painters or poets, who I'll even quote. I don't do tributes to cinema."],"Xavier Niel":["If you know how to make software, then you can create big things.","I always follow the same idea: Start small and disrupt to create something big.","Each week I try to have three lunches with my children, one working lunch, and one lunch with mates.","Telecoms is a national business. There isn't a European market. There's no Telecom Italia in France.","We need to create an ecosystem which will make young people want to start their own company.","If you are worried about the risk to your reputation, you don't launch a telecoms firm in an aggressive way.","In life, you need a house and a car. After that, you have a choice.","You can spend your money on art works and sit down and look at them. Or you can use your money to help people.","The real force of Silicon Valley is the mentality, the spirit. There's no reason at all that can't be replicated in Paris.","A free, analytical and questioning press must be helped survive.","France has the least social mobility of any developed country. The social elevator no longer works. It's broken.","I'm not unusual; it's the others who are strange.","It's funny how the smallest things I've done speak the loudest about me, but I like that.","Stephane Richard is far more attuned to the market than Didier Lombard.","When you love competition, you don't want the market to consolidate.","Personally, I have invested in around ten U.S. companies and will continue to do so. That doesn't give me a strong experience in the American market. But I have an understanding of the public.","I'm always investing. I'm constantly in talks with someone about some opportunity.","France has a specificity - the market players who provide Internet access are the telecom operators, and all of the players are French. They had a habit of, let's say, getting along with each other, and the prices traditionally were very high.","From France, you can call anywhere in the world for free. Americans can't do that!","Any country that wants to lower its mobile phone rates, all they need to do is bring in an aggressive player.","France is a fantastic country. It's between the Anglo-Saxon and Latin cultures. We have some of the Anglo-Saxon rigor, and some of the Latin quirkiness.","I have done a lot of stupid things in my life.","I like being an outsider. It is better in France on the outside.","I'd rather people talked about the 1,000 most successful French Internet companies instead of the 5 or 10 faces we already know - including mine.","We have 200,000 kids a year who drop out of the French school system and have no hope. They become a drag on society.","The most sought-after candidates in the world today by companies like mine are people who make computer software - there's a shortage of talent.","Nobody believed in the success of the Internet.","Giving only 50% of your fortune is not enough.","'Entrepreneur' is a French word.","Mark Zuckerberg did his own software for Facebook, and Larry Page and Sergey Brin made their own for Google.","We have to help young people, because at the end of the day, we won't have an economy if we don't have them.","I once said, 'Steve Jobs is the American Xavier Niel,' but that was humour.","I don't think Steve Jobs had much desire to share his fortune.","I know one business, and that's how to make software.","I made a lot of money, and I want to give something back to my country.","I don't like clothes. I don't especially like cars. I have a very nice house. I get sick on a boat.","The question for France and all countries is, 'Do you favour foreign Internet operators that do not pay, or do you favour national operators who pay?'","Countries like France should not be naive. We don't have a French YouTube or Amazon or Netflix.","YouTube is a problem. It has very big traffic, but it refuses to contribute to the weight of that traffic."],"Xavier Rudd":["For me, surfing is as close a connection I can have with Mother Nature. To surf, you're riding a pulse of energy from Mother Nature. And it's strong. It's real. It's there. And you're dancing with that. You're connecting with that. You're might be the only person in the history of the universe that connects with that particular pulse of energy.","I feel my live shows are my music; everything blossoms from the live shows.","I have Aboriginal roots on my father's side, and have always indentified with that spirit. I feel a lot of my music comes from that place.","Most of my instruments are handmade.","Yidaki didgeridoo has been used in every part of Australian regional culture, all around the country. It's become a message stick for the survival of those people, for aboriginal people and aboriginal culture.","Surf culture and surfing for me are two completely different things. Surf culture has become very - it's a very commercial, competitive thing, fashionable. With all due respect to the 'Surfer Dude' movie, I think the 'Surfer Dude' movie reflects that, reflects what surfing's become, but I come from a place where the surf industry began.","My first instrument was my voice. I was always singing and writing melodies when I was a little kid. I just sort of taught myself whatever was around. If there were instruments around, I'd play them. I always liked the idea of not being shown but coming up with my own energetic connection to the instrument.","I played didgeridoo from a young age - on the vacuum cleaner, initially.","Playing live is everything. Sometimes being on the road is hard, and it's a lot of work, and tiring. From a musical point of view, you improve all the time. Not only that, but you learn how to deal with people and deal with energy in a live setting.","It's kind of like some kind of church for me, playing live. Each show, good people from different pockets of the world come and open their soul and let their spirits mingle and dance. That energy comes up through me, and all I do is channel it; it's like a circular motion and very sacred.","It's always great to visit Taranaki; it's beautiful, and I've caught some great waves there.","The music comes through me, and I let it come the way it comes, and it shapes itself. I just hold space for it. I don't intend to write it for a purpose, but it comes as it comes and am proud of the way it can support change because I believe strongly in what I sing about.","I do pinch myself, like when shows in non-English speaking countries are sold out, and people are singing my lyrics. I don't think I'll ever lose that; I'm always appreciative every day of the support I have as an artist, because I'm not a commercial artist.","My dad was a really good surfer, and by the time I was 10, he was dragging me out on some good days at Bells. I'd reckon they were solid, 6-foot days, and he'd tell me to wait on the shoulder. I'd see him coming through the barrel, and he'd just scream at me to go. I'd drop in, and he'd give me a hoot from behind - I've always loved it.","When people connect to my work, it makes me feel great. A lot of that stuff is really deep, and when I play something and people feel what I feel, and use it in important situations in their lives, like at weddings or funerals, that's so powerful. It means I can connect with them on an important level."],"Xavier Samuel":["My hair and my accent are sort of my main assets.","I don't know that many Australian actors in Los Angeles, but there are a few of us. I mean, we kind of get together occasionally, but I wouldn't say it's an alliance or anything like that.","In Australia, getting an audition can be a rarity. There just aren't as many opportunities.","Everyone brings their own particular skill set to the job, and acting training can work for a lot of actors, and it can't. I've seen a lot of really good actors go into acting schools and then come out a little bit corrupted.","I studied Shakespeare all through high school. Both of my parents teach English and history, so it has always been around my experience as a young man."],"Xenophanes":["But if cattle and horses or lions had hands, or were able to draw with their hands and do the work that men can do, horses would draw the forms of the gods like horses, and cattle like cattle, and they would make their bodies such as they each had themselves.","It isn't right to judge strength as better than good wisdom.","It takes a wise man to recognize a wise man.","The gods did not reveal, from the beginning, all things to us.","Men create the gods in their own image.","There is one God - supreme among gods and men - who is like mortals in neither body nor mind.","No human being will ever know the Truth, for even if they happen to say it by chance, they would not even known they had done so.","God is one, greatest of gods and men, not like mortals in body or thought.","If cattle and horses, or lions, had hands, or were able to draw with their feet and produce the works which men do, horses would draw the forms of gods like horses, and cattle like cattle, and they would make the gods' bodies the same shape as their own.","Better than the strength of men and horses is our wisdom.","All men begin their learning with Homer."],"Xenophon":["The true test of a leader is whether his followers will adhere to his cause from their own volition, enduring the most arduous hardships without being forced to do so, and remaining steadfast in the moments of greatest peril.","For what the horse does under compulsion, as Simon also observes, is done without understanding; and there is no beauty in it either, any more than if one should whip and spur a dancer.","The sweetest of all sounds is praise.","You see, O Greeks! The enemy already acknowledge the country to be ours; for when they made peace with us, they stipulated that we should not burn the country belonging to the king, and now they set fire to it themselves, as if they looked upon it no longer as their own.","I will venture to maintain that where the teacher is not pleasing to the pupil, there is no education.","For drink, there was beer which was very strong when not mingled with water, but was agreeable to those who were used to it. They drank this with a reed, out of the vessel that held the beer, upon which they saw the barley swim.","A horse is a thing of beauty... none will tire of looking at him as long as he displays himself in his splendor.","Fast is fine, but accuracy is everything.","For myself, I think that those who cultivate wisdom and believe themselves able to instruct their fellow-citizens as to their interests are least likely to become partisans of violence. They are too well aware that to violence attach enmities and dangers, whereas results as good may be obtained by persuasion safely and amicably.","Excess of grief for the dead is madness; for it is an injury to the living, and the dead know it not.","We are all sensible that the king and Tisaphernes have caused as many of us as they could to be apprehended, and it is plain they design, by the same treacherous means, if they can, to destroy the rest.","There is small risk a general will be regarded with contempt by those he leads, if, whatever he may have to preach, he shows himself best able to perform.","Those men who, in war, seek to preserve their lives at any rate commonly die with shame and ignominy, while those who look upon death as common to all, and unavoidable, and are only solicitous to die with honour, oftener arrive at old age and, while they live, live happier.","Cyrus was observed to have more docility than any of his years and to show more submission to those of an advanced age than any other children, though of a condition inferior to his own.","Let a man sow a field or plant a farm never so well, yet he cannot foretell who will gather in the fruits; another may build him a house of fairest proportion, yet he knows not who will inhabit it.","Socrates gave a lifetime to the outpouring of his substance in the shape of the greatest benefits bestowed on all who cared to receive them. In other words, he made those who lived in his society better men and sent them on their way rejoicing.","You know that neither numbers nor strength give the victory, but that side which, with the assistance of the gods, attacks with the greatest resolution is generally irresistible.","You see that even the enemy did not dare to declare war against us till they had seized our generals, for they were sensible that, while we had commanders and yielded obedience to them, we were able to conquer them; but, having seized our commanders, they concluded that we should, from a want of command and discipline, be destroyed.","If any among you covet riches, let him endeavour to overcome, for the victorious not only preserve their own possessions but acquire those of the enemy.","A Persian army being then subject to great inconveniences, for their horses are tied and generally shackled to prevent them from running away, and if an alarm happens, a Persian has the housing to fix, his horse to bridle, and his corslet to put on before he can mount.","Wherever magistrates were appointed from among those who complied with the injunctions of the laws, Socrates considered the government to be an aristocracy.","He who eats with most pleasure is he who least requires sauce.","I see that it is impossible to remember a long poem without practice and repetition; so is forgetfulness of the words of instruction engendered in the heart that has ceased to value them.","All the children of the great men in Persia are brought up at court, where they have an opportunity of learning great modesty, and where nothing immodest is ever heard or seen.","Menon the Thessalian did not either conceal his immoderate desire of riches or his desire of commanding, in order to increase them, or of being esteemed for the same reason. He desired to be well with those in power, that his injustice might escape punishment."],"Xi Jinping":["China will always remain the builder of world peace, a contributor to global development, and upholder of international order.","I like sports, and swimming is my favorite. Doing physical exercises keeps one fit and healthy and helps one work more efficiently. I think we all need to strike a balance between work and relaxation. This can keep us energetic and help us do our job better.","The Chinese nation is a great nation; it has been through hardships and adversity but remains indomitable.","We will never allow anyone, any organization, or any political party, at any time or in any form, to separate any part of Chinese territory from China.","The Chinese people are a great people; they are industrious and brave, and they never pause in pursuit of progress.","Some foreigners with full bellies and nothing better to do engage in finger-pointing at us. First, China does not export revolution; second, it does not export famine and poverty; and third, it does not mess around with you. So what else is there to say?","China will continue to adopt multiple measures to advance the reform and opening up of its financial sector so that its financial market can better adapt to financial modernization and globalization.","During the civilisation and development process of more than 5,000 years, the Chinese nation has made an indelible contribution to the civilisation and advancement of mankind.","We must uphold the fighting of tigers and flies at the same time, resolutely investigating law-breaking cases of leading officials and also earnestly resolving the unhealthy tendencies and corruption problems which happen all around people.","During the long process of history, by relying on our own diligence, courage and wisdom, Chinese people have opened up a good and beautiful home where all ethnic groups live in harmony and fostered an excellent culture that never fades.","Why did the Soviet Union disintegrate? Why did the Soviet Communist Party collapse? An important reason was that their ideals and beliefs had been shaken.","What we now face is the contradiction between unbalanced and inadequate development and the people's ever-growing needs for a better life.","As economic globalization gathers momentum, China and the United States have become highly interdependent economically. Such economic relations would not enjoy sustained, rapid growth if they were not based on mutual benefit or if they failed to deliver great benefits to the United States.","NBA games are exciting to watch and have global appeal. They are very popular in China. I do watch NBA games on television when I have time.","In the modern era, our nation experienced constant hardship and difficulties. The Chinese nation reached the most dangerous period. Since then, countless people with lofty ideals to realise the great revival of the Chinese nation rose to resist and fight, but failed one time after another.","China will continue to play its part as a major and responsible country.","Only by observing the laws of nature can mankind avoid costly blunders in its exploitation. Any harm we inflict on nature will eventually return to haunt us. This is a reality we have to face.","The great rejuvenation of the Chinese nation is no walk in the park or mere drum-beating and gong-clanging.","The vast Pacific Ocean has ample space for China and the United States. We welcome a constructive role by the United States in promoting peace, stability and prosperity in the region. We also hope that the United States will fully respect and accommodate the major interests and legitimate concerns of Asia-Pacific countries.","Friends from the press, China needs to learn more about the world, and the world also needs to learn more about China. I hope you will continue to make more efforts and contributions to deepening the mutual understanding between China and the countries of the world.","A military is built to fight. Our military must regard combat capability as the criterion to meet in all its work and focus on how to win when it is called on.","Our responsibility is to rally and lead the whole party and the Chinese people of all ethnic groups, take up this historic baton and continue working hard for the great renewal of the Chinese nation, so that we will stand rock firm in the family of nations and make fresh and greater contribution to mankind.","It is true that some people have some misgivings about China-U.K. cooperation. What I want to stress is that in today's world, no country can afford to pursue development with its door closed. One should open the door, warmly welcome friends, and be hospitable to them.","China is ready to pursue cooperation of various forms with the U.K. and other countries in international production capacity and equipment manufacturing to synergize our respective strengths and promote each other's development.","The Chinese government supports Chinese companies in going global. But we believe that this process should be market-oriented, with companies being the main driver."],"Xochi Birch":["I feel there is a big sense of accomplishment and achievement and self worth through what you do no matter what the job, no matter what you decide to dedicate your life to.","I was never a big-company type of person, and my ideal job was to be self-employed. The ironic thing is you work a lot harder for yourself than you do for anybody else.","My dad is Mexican, and he grew up as a normal chauvinistic Mexican, and he expected my mom to do everything for him.","One of my concerns for my children is growing up with your parents having a lot of money."],"Xosha Roquemore":["I'm like, over love. Crush, smush. I can't. I'm giving up on love at this point. I'm hoping for a crush. Actually, no. I don't want a crush. I want someone to crush on me.","I'm sassy, even though I hate that word! I'm sensitive and cry real easily.","I'm pretty goofy. I really do like to sing and dance in real life. I'm a rhythmic person. I love comedy; I love making people laugh. That's my brand.","When I'm not working... I'm an actor! I'm auditioning! I like to hang out, have fun, drink, club, meet boys, look for boyfriends, play MASH, the usual.","I'm a hoot and a half, I like to think.","I have, like, 45 celeb crushes at all times - celeb and Instagram crushes. I'm such a creep."],"Xun Kuang":["Human nature is evil, and goodness is caused by intentional activity.","The petty man is eager to make boasts, yet desires that others should believe in him. He enthusiastically engages in deception, yet wants others to have affection for him. He conducts himself like an animal, yet wants others to think well of him.","The person attempting to travel two roads at once will get nowhere.","A person is born with feelings of envy and hate. If he gives way to them, they will lead him to violence and crime, and any sense of loyalty and good faith will be abandoned.","I once tried standing up on my toes to see far out in the distance, but I found that I could see much farther by climbing to a high place.","Now it is human nature to want to eat to ones fill when hungry, to want to warm up when cold, to want to rest when tired. These all are a part of people's emotional nature.","If the gentleman has ability, he is magnanimous, generous, tolerant, and straightforward, through which he opens the way to instruct others.","A person is born with desires of the eyes and ears, and a liking for beautiful sights and sounds. If he gives way to them, they will lead him to immorality and lack of restriction, and any ritual principles and propriety will be abandoned.","If the impulse to daring and bravery is too fierce and violent, stay it with guidance and instruction.","I once tried thinking for an entire day, but I found it less valuable than one moment of study.","In order to properly understand the big picture, everyone should fear becoming mentally clouded and obsessed with one small section of truth.","Therefore, a person should first be changed by a teacher's instructions, and guided by principles of ritual. Only then can he observe the rules of courtesy and humility, obey the conventions and rules of society, and achieve order.","Sacrifices are concerned with the feelings of devotion and longing.","I say that human nature is the original beginning and the raw material, and deliberate effort is what makes it patterned, ordered, and exalted.","Human nature is what Heaven supplies.","When people lack teachers, their tendencies are not corrected; when they do not have ritual and moral principles, then their lawlessness is not controlled.","The rigid cause themselves to be broken; the pliable cause themselves to be bound.","A person is born with a liking for profit.","If knowledge and foresight are too penetrating and deep, unify them with ease and sincerity.","There are successful scholars, public-spirited scholars, upright scholars, cautious scholars, and those who are merely petty men.","Thus, that one can find no place to walk through the breadth of the earth is not because the earth is not tranquil but because the danger to every step of the traveler lies generally with words.","When you concentrate on agriculture and industry and are frugal in expenditures, Heaven cannot impoverish your state.","In antiquity the sage kings recognized that men's nature is bad and that their tendencies were not being corrected and their lawlessness controlled.","The coming of honor or disgrace must be a reflection of one's inner power.","Thus, anybody who follows this nature and gives way its states will be led into quarrels and conflicts, and go against the conventions and rules of society, and will end up a criminal.","When you locate good in yourself, approve of it with determination. When you locate evil in yourself, despise it as something detestable.","Mencius said that human nature is good. I disagree with that.","If what the heart approves conforms to proper patterns, then even if one's desires are many, what harm would they be to good order?","Music is a fantastic peacekeeper of the world, it is integral to harmony, and it is a required fundamental of human emotion.","Those whose character is mean and vicious will rouse others to animosity against them.","If the blood humor is too strong and robust, calm it with balance and harmony.","If the quickness of the mind and the fluency of the tongue are too punctilious and sharp, moderate them in your activity and rest.","Whether the gentleman is capable or not, he is loved all the same; conversely the petty man is loathed all the same.","Quarreling over food and drink, having neither scruples nor shame, not knowing right from wrong, not trying to avoid death or injury, not fearful of greater strength or of greater numbers, greedily aware only of food and drink - such is the bravery of the dog and boar.","When a man sees something desirable, he must reflect on the fact that with time it could come to involve what is detestable. When he sees something that is beneficial, he should reflect that sooner or later it, too, could come to involve harm.","Pride and excess bring disaster for man.","Human nature is such that people are born with a love of profit If they follow these inclinations, they will struggle and snatch from each other, and inclinations to defer or yield will die.","Since the nature of people is bad, to become corrected they must be taught by teachers and to be orderly they must acquire ritual and moral principles.","Human nature refers to what is in people but which they cannot study or work at achieving.","Human nature and deliberate effort must unite, and then the reputation of the sage and the work of unifying all under Heaven are thereupon brought to completion.","If there were no human nature, then there would be nothing for deliberate effort to be applied to. If there were no deliberate effort, then human nature would not be able to beautify itself."]}