{"A. A. M.":["Líf þitt verður ekki betra en áætlanir þínar og athafnir. Þú ert húsameistari og smiður lífs þíns, gæfu þinnar og örlaga."],"A. C. Jolly":["Af hverju lendum við ekki í öllum lífsins vandamálum þegar við erum sautján ára og vitum allt?"],"A. Neilen":["Hafirðu ekki oft fundið gleðina sem felst í að gera góðverk, hefurðu vanrækt mikið og mest þó sjálfan þig."],"A. Vinet":["Menn fæðast sem frumrit, deyja sem afrit."],"Abdu'l-Bahá":["Freedom is not a matter of place. It is a condition.","Frelsi er ekki háð staðsetningu. Það er ástand.","Love gives life to the lifeless. Love lights a flame in the heart that is cold. Love brings hope to the hopeless and gladdens the hearts of the sorrowful.... Love manifests its reality in deeds, not only in words -- these alone are without effect."],"Abraham Joshua Heschel":["The purest intentions, the finest sense of devotion, the noblest spiritual aspirations are fatuous when not realized in action."],"Adolf Hitler":["Hver segir að guð almáttugur veiti mér ekki sérstakan stuðning og vernd? - Adolf Hitler"],"Afranius":["The wise man will love; all others will desire.","Sá vitri mun elska, allir hinir munu þrá."],"Agamemnon Aeschylus":["It is in the character of very few men to honor without envy a friend who has prospered. - Agamemnon Aeschylus"],"Aksel Sandemose":["Öruggasta leiðin til að fá að lifa lífinu eins og við kjósum er að við viðurkennum rétt annarra til þess sama. - Aksel Sandemose"],"Albert Engström":["Hvílíkt lán að lygin er til, annars væri allt sem er sagt satt! - Albert Engström"],"Albert Schweitzer":["Mannúð er að fórna aldrei manni fyrir málefni. - Albert Schweitzer","Þrjár bestu kennsluaðferðirnar eru: fordæmi, fordæmi, fordæmi. - Albert Schweitzer","Man must cease attributing his problems to his environment, and learn to exercise his will - his personal responsibility. - Albert Schweitzer"],"Albert Szent-Gyorgyi":["A discovery is said to be an accident meeting a prepared mind. - Albert Szent-Gyorgyi"],"Alberto Moravia":["Því hamingjusamari sem maður er því minna finnur hann fyrir hamingju sinni. - Alberto Moravia"],"Alexander Clark":["Á hverri sekúndu geturðu endurfæðst. Á hverri sekúndu getur orðið til ný byrjun. Það er val. Það er þitt val. - Alexander Clark"],"Alexander Graham Bell":["When one door closes, another opens; but we often look so regretfully upon the closed door that we do not see the one that has opened for us."],"Alexander Hamilton":["Ég álít að fyrsta skylda hvers samfélags sé réttlæti. - Alexander Hamilton"],"Alf Ahlberg":["Menning fæðist með trú sinni, þróast með henni, deyr með henni."],"Alfred Montapert":["Do not confuse motion and progress. A rocking horse keeps moving but does not make any progress."],"Alfred North Whitehead":["The major advances in civilization are processes which all but wreck the societies in which they occur."],"Alfred Sheinwold":["Learn all you can from the mistakes of others. You won't have time to make them all yourself. - Alfred Sheinwold"],"Ambrose Bierce":["Þeim litla hluta vanþekkingarinnar, sem við skipuleggjum og flokkum, gefum við nafnið þekking. - Ambrose Bierce"],"Andrew Carnegie":["You can't push anyone up the ladder unless he is willing to climb himself.\" - Andrew Carnegie","There is scarcely an instance of a man who has made a fortune by speculation and kept it. - Andrew Carnegie","Aim for the highest. - Andrew Carnegie"],"Andy Warhol":["Sá dagur mun koma að allir verða frægir í fimmtán mínútur. - Andy Warhol","I think having land and not ruining it is the most beautiful art that anybody could ever want. - Andy Warhol"],"Ann Landers":["One of the best ways to measure people is to watch the way they behave when something free is offered."],"Anne Frank":["No one has ever become poor by giving."],"Anthony Robbins":["When it seems impossible, when it seems like nothing is going to work, you're usually just a few millimeters away from making it happen. - http://www.getmotivatedgetinspired.com/tony-robbins-motivational-video/23-tony-robbins-secret-to-absolute-certainty.html","You only know how far you can go by going too far."],"Anthony Trollope":["Hugsanlega eru engar aðstæður jafn hættulegar fyrir heilindi eigin heiðarleika en þær, að vita að maður er elskaður af stúlku sem maður næstum því elskar sjálfur."],"Antoine de Saint-Exupery":["Hið eina sem skiptir máli er viðleitnin.","If you want to build a ship, don't drum up the men to gather wood, divide the work and give orders. Instead, teach them to yearn for the vast and endless sea.","Perfection is not when there is no more to add, but no more to\ntake away. - pioneer of international\npostal flight and author of Le Petit Prince (The Little Prince)","If you want to build a ship, don't drum up people together to collect wood and don't assign them tasks and work, but rather teach them to long for the endless immensity of the sea."],"Anton Tsjekov":["Maðurinn er það sem hann trúir. - Anton Tsjekov"],"Aretha Franklin":["R-E-S-P-E-C-T"],"Aristotle":["We are what we repeatedly do. Excellence, then, is not an act, but a habit."],"Arnold Bennett":["Í bókmenntum, eins og í lífinu, er heiðarleikinn sá eiginleiki sem allt veltur á. - Arnold Bennett","Any change, even a change for the better, is always accompanied by drawbacks and discomforts. - Arnold Bennett"],"Arnold H. Glasow":["Most of us don’t know what we want\nand spend our lives wondering\nwhy we don’t get it."],"Arnold Palmer":["Því meira sem ég æfi mig, því heppnari verð ég."],"Audrey Hepburn":["Nothing is impossible, the word itself says \"'I'm possible\"!"],"Ausonius":["Byrjaðu. Hálfnað verk þá hafið er. Þá er helmingurinn enn eftir. Byrjaðu aftur og þú hefur lokið verkinu."],"Austin O'Malley":["Þeir sem telja ásættanlegt að nota hvítar lygar verða fljótlega litblindir."],"Auður Vésteinsdóttir":["Mundu það meðan þú lifir, vesæll maður, að kona hefur barið þig. - sagt við Eyjólf gráa."],"Aðalsteinn Jónsson":["Það skiptir ekki máli hve mikið maður aflar, heldur hve miklu maður eyðir."]}