{"B. C. Forbes":["A business, like an automobile, has to be driven in order to get results."],"B. F. Skinner":["Menntun er það sem verður eftir þegar það sem hefur verið kennt er gleymt."],"B. F. Westcott":["Það sem við getum gert fyrir aðra er prófsteinn valdsins. Það sem við getum borið fyrir aðra er prófsteinn ástarinnar."],"Baba Dioum":["Þegar allt kemur til alls, varðveitum við aðeins það sem við elskum. Við munum aðeins elska það sem við skiljum. Við munum aðeins skilja það sem okkur er kennt."],"Babe Ruth":["You just can't beat the person who never gives up."],"Baltasar Gracian":["Vertu reiðubúinn að framkvæma, láttu aðra sjá um að tala. - Baltasar Gracian"],"Beethoven":["Mikil skáld eru dýrmætasti fjársjóður þjóðar."],"Ben Stein":["The indispensable first step to getting the things you want out of life is this: decide what you want. - Ben Stein","Grundvallaratriði við að ná fram markmiðum sínum í lífinu er að eiga sér markmið. - Ben Stein"],"Benedikt Einarsson":["Hvert sem ég lít, sé ég lofgjörð og frið, í lindinni, blómunum, stjarnanna mergð. \nHvert andartak heiminum leggurðu lið \nmeð líknandi kærleik á örlaga ferð. \n\nNáttúran öll bæði himin og haf \nhljæoðlát með dreymandi tímanna nið, \nþað er framvinda læifsins, er guð oss gaf \nyfir gjörvalla jörð, yfir lífsins svið.  - Ljóðið Fegurð."],"Benedikt Gröndal":["ef anntu sæmd og ættarhringnum fríða."],"Benjamin Jowett":["The way to get things done is not to mind who gets the credit for doing them. - Benjamin Jowett"],"Benjamín J. Eiríksson":["Fullyrðingin er tal fáfræðinnar annars vegar og trúarinnar hins vegar.","Ef einn stendur upp í leikhúsi sér hann betur. Ef allir gera það er hann lítt betur settur. Það sama á við um atvinnulífið, ef verkalýðsfélögin koma á launahækkun fyrir alla, er samkeppnishæfni fyrirtækjanna skert. [Þetta]… rýrir samkeppnishæfni þeirra mjög sem bitnar á endanum á verkalýðnum."],"Bernadin":["Það sem þú átt i vasanum er ekki mikilsvert. Eingöngu það sem þú átt í hjartanu."],"Bernard Montgomery":["Leiðtogahæfni er getan og viljinn til að fylkja mönnum og konum í átt að sameiginlegum tilgangi og karakterinn sem geislar frá sér sjálfstrausti."],"Bertrand Russell":["Allt sem þú ert góður í stuðlar að hamingju. - Bertrand Russell","Í öllum athöfnum er hollt að festa öðru hverju spurningamerki við þá hluti sem þú hefur lengi litið á sem sjálfsagða. - Bertrand Russell","No one but a fool indulges every impulse, but what holds a desire in check is always some other desire. - Bertrand Russell"],"Bhagavad Gita":["Hver sá maður, er vinnur verk sín án vona um hagnað, er viss að öðlast hið æðsta. - Bhagavad Gita"],"Bill Blackman":["To accomplish great things, we must not only dream, but act. - Bill Blackman"],"Bill Cosby":["Human beings are the only creatures that allow their children to come back home. - Bill Cosby","I don't know the key to success, but the key to failure is trying to please everybody. - Bill Cosby - Success, failure","I don't know the key to success but the key to failure is trying to please everyone. - Bill Cosby"],"Bill Gates":["The first rule of any technology used in a business is that\nautomation applied to an efficient operation will magnify\nthe efficiency. The second is that automation applied to an\ninefficient operation will magnify the inefficiency.","I will always choose a lazy person to do a difficult job, because he will find an easy way to do it."],"Billy Joel":["You're only human, you're supposed to make mistakes. - Billy Joel"],"Björk Guðmundsdóttir":["Im a fountain of blood. In the shape of a girl.","I find it very difficult to draw a line between what's sex and what isn't. It can be very, very sexy to drive a car, and completely unsexy to flirt with someone at a bar.","There's no map to human behaviour.","Allt sem karl segir einu sinni þurfið þið að segja fimm sinnum."],"Björn Gunnlaugsson":["Þekking án visku líkist útþynntri súpu."],"Bob Dylan":["To live outside the law you must be honest.","All I can do is be me, whoever that is."],"Bob Marley":["One good thing about music, when it hits you, you feel no pain.","Truth is, everybody is going to hurt you, you just gotta' find the onew worth suffering for."],"Bobby Jones":["Alvöru golf er aðallega spilað á 20 sm velli - á milli eyrnanna."],"Boies Penrose":["Opinbert embætti er síðasta skjól hins vanhæfa. - Boies Penrose"],"Bono":["It has been said that after meeting with the great British Prime Minister William Ewart Gladstone, you left feeling he was the smartest person in the world, but after meeting with his rival Benjamin Disraeli, you left thinking you were the smartest person."],"Bovee":["Versta blekkingin er sjálfblekkingin."],"Brendan Francis":["Ef þú þráir eitthvað ákaflega hafðu þá kjark til að leggja allt í sölurnar til að öðlast það. - Brendan Francis"],"Bruce Barton":["Haltu áfram að breytast. Þegar þú hættir að breytast ertu búinn að vera. - Bruce Barton","Conceit is God's gift to little men. - Bruce Barton","If you can give your son or daughter only one gift, let it be enthusiasm. - Bruce Barton","When you're through changing, you're through. - Bruce Barton"],"Bruce Lee":["One does not accumulate but eliminate.\nIt is not daily increase but daily\ndecrease. The height of cultivation\nalways runs to simplicity.","Simplicity is the key to brilliance.","Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it."],"Bryan Lindsay":["Becoming a star may not be in your destiny, but being the best that you can be is a goal you can set for yourselves. - Bryan Lindsay"],"Bríet Bjarnhéðinsdóttir":["Vér heilsum glaðar framtíðinni, þar sem karlar og konur vinna í bróðerni saman að öllum landsmálum, bæði á heimilunum og á alþingi. - í hátíðarræðu á Austurvelli, 7. júlí 1915"],"Bubbi Morthens":["Hvers vegna eru lög og regla? Til að fela hitt og þetta. - \"Lög og regla\"","Stál og hnífur er merki mitt, merki farandverkamanna. - \"Stál og hnífur\""],"Buddha":["Líkt og kletturinn lætur vindinn ekki á sig fá, lætur greint fólk hrós og skammir ekki á sig fá.","Við erum það sem við hugsum.","Sá er betri sem kann lítið í ritningunni en fer eftir henni en sá sem kann mikið í henni en fer ekki eftir henni.","Stjórnaðu huga þínum annars stjórnar hann þér."],"Bólu-Hjálmar":["Víða til þess vott ég fann\nþó venjist tíðar hinu.\nAð Guð á margan gimstein þann\nsem glóir í mannsorpinu.","Það er dauði og djöfuls nauð er dyggðum snauðir fantar \nsafna auð með augun rauð \nen aðra brauðið vantar."]}