{"Carl Sagan":["We should be teaching our children the scientific method and the reasons for a Bill of Rights. With it comes a certain decency, humility and community spirit. - Carl Sagan"],"Carl Schurz":["Hugsjónir eru eins og stjörnur. Þú getur ekki snert þær með höndunum en líkt og sæfarinn úti á reginhafi velur þú þær sem leiðarstjörnur og með því að fylgja þeim ráðast örlög þín. - Carl Schurz"],"Cavour":["Sá sem treystir meðbræðrum sínum gerir færri skyssur en hinn sem vantreystir þeim."],"Cecil B. De. Mille":["Maður sem gerir líf sitt farsælt er sá sem hefur markmið sitt stöðugt fyrir augum og stefnir þangað án þess að víkja af réttri braut."],"Cecil Williams":["Fjölmargir segjast vilja bjarga heiminum. Því reynir þú ekki við hverfið þitt."],"Channing Pollock":["Ekkert hvað framundan er. Aðalatriðið er að nota daginn í dag vel og skynsamlega og mæta morgundeginum glöð og hress og í þeirri vissu að við munum reynast þeim vanda vaxin sem hann ber í skauti sér. - Channing Pollock"],"Charles Buxton":["You will never find time for anything. If you want time you must make it. - Charles Buxton"],"Charles De Gaulle":["Þegar ég hef rétt fyrir mér, verð ég reiður. Churchill verður reiður þegar hann hefur rangt fyrir sér. Þannig að við erum oft reiðir út í hvorn annan."],"Charles Dickens":["It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of Light, it was the season of Darkness, it was the spring of hope, it was the winter of despair, we had everything before us, we had nothing before us, we were all going direct to heaven, we were all going direct the other way - in short, the period was so far like the present period, that some of its noisiest authorities insisted on its being received, for good or for evil, in the superlative degree of comparison only. - A Tale of Two Cities"],"Charles F. Kettering":["Failures are finger posts on the road to achievement.","You can't win unless you learn how to lose."],"Charles Handy":["Við getum ekki beðið eftir stórkostlegum hugsunum frá stórkostlegu fólki; á því er alltaf skortur....Það er undir okkur sjálfum komið að kynda okkar eigin elda í myrkrinu."],"Charles Jones":["Allir hafa innbyggðan velgengnis búnað og mistaka búnað. Mistaka búnaðurinn fer sjálfkrafa í gang, en velgengnis búnaðurinn fer aðeins í gang með markmiði. Í hvert skipti sem við skrifum niður og tölum um markmið erum við að ýta á hnapp til að ræsa velgengnis búnaðinn. - Charles Jones"],"Charles Kuralt":["Great things are not accomplished by those who yield to trends and fads and popular opinion. - Charles Kuralt"],"Charles Lamb":["Við vorum hamingjusamari þegar við vorum fátækari - en þá vorum við líka yngri. - Charles Lamb"],"Charles Morgan":["Mesta viðurkenning sem rithöfundi getur hlotnast er ekki sú að við getum ekki slitið augun frá bókinni go gleymt öllu öðru, heldur það að við höfum á stundum, án þess að gera okkur grein fyrir því, hætt lestrinum, látið bókina síga og litið umhverfið nýjum augum. - Charles Morgan"],"Charles Schwab":["People can succeed at almost anything for which they have enthusiasm. - Charles Schwab"],"Charles Sykes":["Vertu næs við nörda. Þú gætir á endanum þurft að vinna fyrir einn þeirra."],"Charles Yeager":["You don't concentrate on risks. You concentrate on results. No risk is too great to prevent the necessary job from getting done. - Charles Yeager"],"Charlie Chaplin":["Dagur án hláturs er dagur án tilgangs. - E: A day without laughter is a day wasted.","The saddest thing I can imagine is to get used to luxury.","To help a friend in need is easy, but to give him your time is not always opportune.","To truly laugh, you must be able to take your pain, and play with it!","Actors search for rejection. If they don't get it they reject themselves.","All I need to make a comedy is a park, a policeman and a pretty girl.","Failure is unimportant. It takes courage to make a fool of yourself.","I remain just one thing, and one thing only, and that is a clown. It places me on a far higher plane than any politician."],"Chili Davis":["Growing old is mandatory; growing up is optional."],"Chr. S. Oftedal":["Hafið frelsar. Sléttan kúgar."],"Christian Nevell Bovee":["It is the nature of thought to find its way into action."],"Christopher Hoare":["Hamingjan er að gefa öðrum."],"Christopher Morley":["If we discovered that we had only five minutes left to say all that we wanted to say, every telephone booth would be occupied by people calling othere people to stammer that they loved them."],"Claude Debussy":["Listin er fegurst allra blekkinga. - Claude Debussy"],"Clint Eastwood":["There's only one way to have a happy marriage and as soon as I learn what it is I'll get married again. - Clint Eastwood","Ég trúi ekki á svartsýni. - Clint Eastwood - I don't believe in pessimism"],"Coleman Cox":["Núna, þegar hann er liðinn, hvað gerðir þú raunverulega í gær sem er þess virði að minnast á? - Coleman Cox"],"Colley Cipper":["Metnaðurinn er eina aflið sem getur staðist ástinni snúning."],"Confucius":["Our greatest glory is not in never falling, but in rising every time we fall.","Choose a job you love, and you will never have to work a day in your life."],"Conrad Hilton":["To some degree, you control your life by controlling your time. - Conrad Hilton"],"Constance Baker Motley":["Eitthvað sem við teljum ómögulegt núna verður ekki ómögulegt á öðrum áratug."]}