{"Dag Hammerskjöld":["Sannleikurinn er oft svo einfaldur að við afskrifum hann sem barnalegan þvætting. - Dag Hammerskjöld"],"Dagur Sigurðarson":["Ástin er allt sem ég á nema bót fyrir rassinn. - Ástin er allt sem ég á nema bót"],"Dalai Lama":["Mannleg hamingja og mannleg fullnægja verður að koma að innan. Peningar og tölvur veita ekki fullkomna hamingju. - Dalai Lama","Sértu sjálfselskur. Vertu þá skynsamur en ekki þröngsýnn í sjálfselsku þinni. - Dalai Lama","Stundum hafa menn mikil áhrif með því sem þeir segja og stundum hafa menn merkingarþrungin áhrif með þögninni. - Dalai Lama","Reynir þú að skilgreina alla drauma þína verður enginn tími afgangs til að dreyma. - Dalai Lama","Allt sem stríðir á móti reynslu og er órökrétt ætti að forðast. - Dalai Lama","Happiness is not something ready made. It comes from your own actions. - Dalai Lama","Án tengsla við samfélag manna getur maðurinn ekki lifað. - Dalai Lama","Ástin setur öngu sinn í hjarta þér og knýr þig til að skilja að hið sterkasta af öllu sterku, ástin er ómótstæðileg. - Dalai Lama","Viljirðu að aðrir séu hamingjusamir sýndu þá samhygð. Viljirðu sjálfur vera hamingjusamur sýndu þá samhygð. - Dalai Lama"],"Daníel Ágústsson":["Þétt", "Extrovertar leita að mömmu sinni sem maka. Introvertar leita að sjálfum sér."],"Daniel Ek":["We aim to make mistakes faster than anyone else. - Spotify Founder"],"Daniel H. Burnham":["Gerðu engar litlar áætlanir. Þær hafa enga töfra og koma blóðinu ekki á hreyfingu. Gerðu stórar áætlanir og settu markið hátt í vonum þínum og verkum."],"Daníel H. Ómarsson":["Fulla ferð áfram.", "Lubbisti áfram", "Mér líður eins og helvítis túrista, öfugu megin á veginum samt með stæla.", "Mættastur", "Þetta er bara nocco gott.", "Ekki einu sinni smá."] ,"Darius Ogden Mills":["I was taught very early that I would have to depend entirely upon myself; that my future lay in my own hands."],"David Friedman":["Þú skalt ekki spyrja hvað land þitt getur gert fyrir þig, heldur hvað það hefur gert þér. - David Friedman"],"David Grayson":["Varðandi heilræði, vertu á verði. Því ef það er heiðarlegt þá er það einnig gagnrýni. - David Grayson"],"David Letterman":["USA Today has come out with a new survey: Apparently three out of four people make up 75 percent of the population. - David  Letterman","Fylgstu með hugsunum þínum; þau breytast í orð þín. Fylgstu með orðum þínum; þau breytast í hegðun. Fylgstu með hegðun þinni; hún breytist í vana. Fylgstu með venjum þínum; þær verða eiginleikar. Fylgstu með eiginleikum þínum; þeir verða að örlögum þínum. - David Letterman"],"David Ryan":["You do anything long enough to escape the habit of living until the escape becomes the habit."],"David Wecker":["Courage makes it possible to do the right thin when the right thing is unpopular."],"Davíð Oddsson":["En Samfylkingin er eins og gamall afturhaldskommatittsflokkur og ætlar sér aldrei að verða stór. - 29. nóv. 2004. Stuðningur við stríðið í Írak.","Á dögunum var Alþingi sett með guðþjónustu í Dómkirkjunni. Ég tók eftir, að presturinn horfiði fyrst á Steingrím, síðan á Ólaf Ragnar, þá á Jón Baldvin og bað svo fyrir þjóðinni.","Við verðum að breyta viðhorfi fólks til hins opinbera. Það á ekki að vera eins og síldarnót til að festa fólk í, heldur eins og öryggisnet, sem enginn fellur niður fyrir. - Ræða í ágúst 1995.","[Albert Guðmundsson] Ég hlusta ekki á svona tal í stuttbuxnadeildinni! [Davíð] Mér finnst það koma úr hörðustu átt, þegar maður talar af lítilsvirðingu um stuttbuxur eftir að hafa haft atvinnu af því að hlaupa um á þeim í áratugi. - Í umræðum í borgarstjórnarflokki sjálfstæðismanna 1975","Ef þú lítur á mig eins og fasteign þá er ég ekki með neina falda galla. - Sagt þegar hann var að bjóða sig fram til forseta Íslands."],"Davíð Stefánsson":["Það er löng leið frá Íslandi til Himnaríkis.","Hart er að verða að híma undir vegg og hafa verið gæðingurinn besti. - Útigönguhestur","Gler glatast og týnist, gullið í súginn fer. \nStálið er málmurinn mikli,  \nsem meistarinn valdi sér. - Höfðingi smiðjunnar.","Moldin logar af lífi. Loftið er fullt af söng. - Í byggðum (1933)","Sumir gera allt í felum. - Brúðarskórnir - Svartar fjaðrir (1919)","Ofstjórn er versti vargur allra lýða. - \"Ofstjórn, \" Síðustu ljóð (1966)","En illgresi skal eyða með öðrum betri gróðri. - \"Staka\" Síðustu ljóð (1966)","Fáir njóta eldanna, sem fyrstir kveikja þá. - \"Konan sem kyndir ofninn minn\" Ný kvæði (1929)","Þrennt var það á Íslandi, sem talið var óteljandi í ungdæmi mínu: Eyjar og sker á Breiðafirði, Vatnsdalshólar og vötn á Tvídægru. En nú hefur fleira bæst í hópinn: Lög og lagafrumvörp hins háa Alþingis, og hin óteljandi félög, en þeim fjölgar daglega líkt og gorkúlur á haugi.","Fyrst er að vera maður, og svo er að vera þjóð. Við vitum öll, að frelsið lýtur órúfjandi lögmálum, og lög viljum við hafa, en eins fá og viturleg og unnt er. Slíkt er Íslendingaeðlið.","Það hylla fleiri heimskan glóp en hinn, sem lengra sér. \nÞví gerir meðalmennskan hróp \nað manni eins og þér. - Brautryðjandinn.","Ég finn það gegnum svefnin að einhver læðist inn \nmeð eldhúslampann sinn, \nog veit að það er konan, \nsem kyndir ofnin minn, \nsem út með ösku fer \nog eld að spónum ber \nog yljar upp hjá mér, \nlæðist út úr stofunni \nog lokar á eftir sér.\n\nÉg veit að hún á sorgir \nen segir aldrei neitt, \nþó hún sé dauðþreitt, \nhendur hennar sótugar \nog hárið illa greitt. \nHún fer að engu óð \ner öllum mönnum góð \nog vinnur verk sín hljóð. \nSumir skrifa í öskuna  \nöll sín bestu ljóð. \n \nÉg veit að þessi kona  \ner vinafá og snauð \naf veraldlegum auð, \nað launin, sem hún fær, \neru last og daglegt brauð. \nEn oftast er það sá, \nsem allir kvelja og smá, \nsem mesta mildi á. \nFáir njóta eldanna, \nsem fyrstir kveikja þá.  - Konan sem kyndir ofninn minn.","Í dag skein sól á sundin blá \nog seiddi þá, \ner sæinn þrá. \nOg skipið lagði \nlandi frá. \nHvað mundi fremur \nfarmann gleðja? \nÞað syrtir að, \ner sumir kveðja. \n\nÉg horfi ein \ná eftir þér, \nog skipið ber \nþig burt frá mér. \nÉg horfi ein \nvið ystu sker, \nþví hugur minn \ner hjá þér bundinn, \nog löng er nótt \nvið lokuð sundin. \n\nEn ég skal biðja \nog bíða þín, \nuns nóttin dvín \nog dagur skín. \nÞó aldrei rætist \nóskin mín, \ntil hinsta dags \nég hrópa og kalla, \nsvo heyrast skal \num heima alla.","En illgresi skal eyða með öðrum betri gróðri. - Staka - \"Síðustu ljóð\" (1966)","Eins mun bálið brenna mig, þó beðið sé af klerkum. \nAllir dæma sjálfa sig \nmeð sínum eigin verkum.","En fleiri munu bjargsins kynngi kanna og kunna betur háttum ungra glanna \nen ráðum hinna reyndu manna.","Snert hörpu mína himinborna dís, Svo hluti englar guðs í Paradís. \nVið götu mína fann ég fjalarstúf \nOg festi á hann streng og rauðan skúf. \n \nÞeir geta sumir synt á læk og tjörn. \nOg sumir verða allaf lítil börn. \nEn sólin gyllir sund og bláan fjörð. \nOg sameinar með töfrum loft og Jörð \n \nSá einn er skáld, sem skilur fuglamál, \nOg skærast hljómar það í barnsins sál. \nHann saurar aldrei söngsins helu vé, \nHann syngur líf í smiðjumó og tré. \n \nSvo græt mín þá, mín góða heilladís, \nSem gelður skáldin meðan dagur rís. \nÞú gafst mér þrá, svo ég telgt með hníf. \nÓ gefðu mínum dauðu fuglum líf. \n \nEf fuglar mínir fengju vængja mátt. \nÞá fljúga þeir um loftið draumablátt. \nOg þér,sem hæst í himnasölum býrð, \nSkal helgað þeirra flug og söngva dýrð. \n \nMeð fjaðraþyt skal fagnað sálum þeim, \nSem seinna fæðast inn í þennan heim. \nÞær hræðast síður hríð og reiðan sjó. \nFyrst hér er nóg um tré og smiðjumó. \n \nOg eins og barnið rís frá svefnsins sæng, \nEins sigrar lífið fuglsins mjúka væng, \nEr tungan kennir töfra söngs og máls, \nÞá teygir hann sinn hvíta svarnrháls. \n \nÚr furutré, sem fann ég út við sjó, \nÉg fugla skar og líka úr smiðjumó. \nÍ huganum til himins oft ég svíf, \nOg hlýt að geta sungið í þá líf. \n \nÉg heyri í fjaska viltan vængja þyt, \nUm varpin leikur draumsins perluglit. \nSnert hörpu mína himinborna dís, \nOg hlustið englar guðs í Paradís. \n \nSá einn er skáld, sem skilur það og fann, \nAð skaparinn á leikföng eins og hann, \nog safnar þeim í gamalt gullaskrín. \nOg gleður með þeim litlu börnin sín. \n \nSá einn er skáld, sem þögull getur þráð, \nOg þakkað guði augnabliksins náð. \n \nÁ náðarstund ég návist þína finn. \nLeyf nöktu barni að snerta faldinn þinn. \nOg dreyp á mínar varir þeirra veig, \nSem vekur líf og gerir orðin fleyg. \n \nOg glæðir nokkur gleði meiri yl, \nEn gleðin yfir því að vera til, \nOg vita alla vængi hvíta fá. \nSem víðsýnið-og eilífð þrá? \n \nHver fugl skal þeyta flugið móti sól, \nAð fótskör guðs, að lambsins dýrðarstól. \nOg setjast loks á silfubláa tjörn, \nOg syngja fyrir lítil englabörn. \n \nNú fljúga mínir fuglar, góða dís. \nNú fagna englar guðs í Paradís.  - Ljóðið: \"Kvæðið um fuglana\"","Hjartað heimtar meira en húsnæði og brauð - Dalabóndi"],"Dean Rusk":["One of the best ways to persuade others is with your ears - by listening to them. - Dean Rusk"],"Decker Walker":["If God had intended people to have a full life, she'd have given them enough time. - Decker Walker","Ef Guð hefði ætlað fólki að lifa fullkomnu lífi, hefði hún gefið þeim nægan tíma. - Decker Walker"],"Dee Hock":["Make a careful list of all things done to you that you abhorred. Don't do them to others - ever.  make another list of things done for you that you loved.  Do them for others - always. - Dee  Hock"],"Denis Waitley":["Mistakes are painful when they happen, but years later a collection of mistakes is what is called experience. - Denis Waitley","Don't dwell on what went wrong. Instead, focus on what to do next. Spend your energies on moving forward toward finding the answer. - Denis Waitley"],"Dennis Weaver":["To get what you want, STOP doing what isn't working. - Dennis Weaver"],"Descartes":["Ég hugsa, þess vegna er ég."],"Desiderius Erasmus":["Það er mikilvægasta skilyrði hamingjunnar að maður sé tilbúinn að vera það sem hann er. - Desiderius Erasmus"],"Dick Werthimer":["The purpose of life is to fight maturity."],"Dolly Parton":["If you want the rainbow, you gotta put up with the rain. - Dolly Parton"],"Don Juan Matus":["You either make yourself miserable or you make yourself happy, the amount of work is the same."],"Don Marquis":["Heiðarleiki er góður en ekki hagkvæmur fyrir notandann nema honum sé vel stjórnað."],"Donald Adams":["Heiðarleg umsögn getur hjálpað meðbróður manns að meta eigið gildi. - Donald Adams"],"Donald J. Holmes":["Ef þú átt í vandræðum með barnið þitt, er einungis rökrétt að álykta svo að barnið eigi líka í vandræðum með þig!"],"Donald Trump":["As long as you're going to think anyway - you might as well think BIG."],"Dorothy Parker":["I don't care what is written about me so long as it isn't true. - Dorothy Parker","I might repeat to myself slowly and soothingly, a list of quotations beautiful from minds profound - if I can remember any of the damn things. - Dorothy Parker","If you want to know what God thinks of money, just look at the people he gave it to. - Dorothy Parker","Take care of the luxuries and the necessities will take care of themselves. - Dorothy Parker","The best way to keep children home is to make the home atmosphere pleasant--and let the air out of the tires. - Dorothy Parker","They sicken of the calm that know the storm. - Dorothy Parker","This is not a novel to be tossed aside lightly. It should be thrown with great force. - Dorothy Parker"],"Dorrit Moussaieff":["Ísland er ekki lítið land, það er stórasta land í heimi!"],"Douglas Macarthur":["Ég geri mér grein fyrir að heilræði er virði þess sem það kostar - þ.e.a.s. einskis. - Douglas Macarthur"],"Duke Ellington":["A problem is a chance for you to do your best. - Duke Ellington","I merely took the energy it takes to pout and wrote some blues. - Duke Ellington"]}