{"E. M. Kelly":["The difference between a boss and a leader: a boss says, 'Go!' - a leader says, 'Let's go!'"],"Earl Nightingale":["People with goals succeed because they know where they’re going. - Earl Nightingale"],"Earl Wilson":["Ef þú heldur að öllum sé sama hvort að þú sért til, þá skaltu prófa að sleppa því að borga af bílnum nokkrum sinnum. - Earl Wilson"],"Edda Garðarsdóttir":["Það er enginn fótboltaleikur gefins. Við getum því alls ekki leyft okkur að bera ekki virðingu fyrir andstæðingnum."],"Eddie Cantor":["It takes 20 years to make an overnight success."],"Edward Dahlberg":["Við erum óörugg gagnvart fólki sem dáir okkur því við erum viss um að það vill fá eitthvað í staðinn, einkum þegar ástin er í spilinu. - Edward Dahlberg"],"Effie Jones":["Failing to plan is planning to fail. - Effie Jones"],"Eleanor Roosevelt":["Lífið var til þess ætlað að því sé lifað og halda verður forvitninni vakandi. Við megum ekki fyrir nokkra muni snúa baki við lífinu. - Eleanor Roosevelt","Enginn getur látið þér finnast þú vera minnimáttar, án þíns samþykkis. - Eleanor Roosevelt","Mundu að enginn getur látið þér finnast þú óæðri án þess að þú samþykkir það. - Eleanor Roosevelt","The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt","Great minds discuss ideas; Average minds discuss events; \nSmall minds discuss people. - Eleanor  Roosevelt","Maður öðlast styrk, hugrekki og sjálfstraust við hverja þá reynslu sem útheimtir að horfast í augu við óttann. Þá getur maður sagt:,,Ég hafði þetta af. Ég ætti þá að geta tekist á við eitt og annað.\" ... Þú verður að gera það sem þú telur þér ofviða. - Eleanor Roosevelt"],"Elizabeth Barrett Browning":["Ég elska þig með andardrætti mínum, brosi og tárum, með öllu lífi mínu!"],"Elizabeth Bowen":["Afbrýðissemi er ekkert annað en einmanaleiki mitt á milli brosandi óvina."],"Elle Macpherson":["Modeling does not train you in any way, shape or form to be an actor. I don't think they have anything to do with each other. It's like saying 'You're a singer, so you should be able to act.' They're completely different skills. One is purely emotional; the other is purely physical. One is a relationship between a steel camera - a static piece of machinery - and the model. The other is a relationship between two actors being spied on by a moving camera. - Elle Macpherson","I wanted so badly to study ballet, but it was really all about wearing the tutu. - Elle Macpherson","For 15 years, I've been playing the same character - which is myself - and I'm bored with 'myself'. - Elle Macpherson"],"Ellen Glasgow":["Ekkert líf er svo erfitt að þú getir ekki gert það léttara með því hvernig þú tekur því. - Ellen Glasgow"],"Emil Cartier":["Ekkert er eins hættulegt og hugmynd, ef það er eina hugmyndin sem við höfum."],"Emily P. Bissell":["Great thoughts speak only to the thoughtful mind, but great actions speak to all mankind."],"Epictetus":["Segðu fyrst sjálfum þér hvað þú vilt verða og gerðu síðan það sem gera þarf.","Control thy passions, lest they take vengeance on thee.","First learn the meaning of what you say, and then speak.","First say to yourself what you would be; and then do what you have to do.","If you do not wish to be prone to anger, do not feed the habit; give it nothing which may tend to its increase.","If you would cure anger, do not feed it. Say to yourself: 'I used to be angry every day; then every other day; now only every third or fourth day.' When you reach thirty days offer a sacrifice of thanksgiving to the gods.","Know, first, who you are; and then adorn yourself accordingly.","Make the best use of what is in your power, and take the rest as it happens."],"Ernest Dichter":["Bjartsýni þvingar okkur til aðgerða, svartsýni er þægileg afsökun fyrir að gera ekki neitt. - Ernest Dichter"],"Erró":["Mínar bestu minningar eru í framtíðinni."],"Esóp":["Við myndum oft sjá eftir því að fá óskir okkar uppfylltar."],"Eugene Sue":["Dyggðinni getur oft orðið fótaskortur á harðgrýti fátæktarinnar. - Eugene Sue"],"Euripides":["Lítilsvirtu ekki það sem nærri er þótt þú stefnir á það sem er fjarlægt."],"Evripides":["Sóaðu ekki nýjum tárum á gamlar sorgir."]}