{"F. Nansen":["Þetta er spekin, að þér sé ljóst hvað þú veist og hvað þú veist ekki."],"F. Schott Fitzgerald":["Engar miklar hugmyndir hafa fæðst á ráðstefnum en margar heimskulegar hugmyndir hafa dáið þar."],"Finley Peter Dunne":["Það mikilvægasta í bókasafni eru hillurnar. Þær má á annað slagið skreyta með bókmenntum en hillurnar eru mikilvægastar."],"Fjodor Dostojevskíj":["Maður á að elska lífið meira en tilgang þess. - Fjodor Dostojevskíj","Ég þekki fólkið okkar. Ég hef setið með því í tugthúsum, samneytt því, sofið meðal þess og unnið með því. Alþýðan hefur gefið mér Krist að nýju, þann Krist er ég kynntist við í föðurgarði, en missti síðan sjónir á eftir að ég gerði fríhyggjumaður í evrópskri merkingu. - Fjodor Dostojevskíj"],"Flosi Ólafsson":["Það er svo geggjað að geta hneggjað","Víst ávallt þeim vana halt, að vera hress og drekka malt! - Auglýsing fyrir Malt drykkinn 1993.","Frá Akureyri er um það bil ekki neins að sakna. \nEn þar er fagurt þangað til \nþorpsbúarnir vakna.","Öruggast er brennt bókhald."],"Francis Wayland":["It is by what we ourselves have done, and not by what others have done for us, that we shall be remembered in after ages."],"Francois Fenelon":["Við getum oft gert meira fyrir annað fólk með því að lagfæra okkar eigin galla, frekar en að lagfæra þeirra. - Francois Fenelon"],"Francois La Rochefoucauld":["Tone of voice, look and manner can prove no less eloquent than choice of words."],"Francoise Sagan":["Sá sem fer ekki vel með sálu sína getur átt á hættu einn góðan veðurdag að vera búinn að glata henni. - Francoise Sagan"],"Frank Capra":["A hunch is creativity trying to tell you something. - Frank Capra"],"Frank Lloyd Wright":["The thing always happens that you really believe in; and the belief in a thing makes it happen."],"Frank Scully":["Hversvegna ekki voga sér út á greinina? Er það ekki þar sem ávöxturinn er? - Frank Scully"],"Frank Zappa":["Art is making something out of nothing and selling it. - Frank Zappa","Communism doesn't work because people like to own stuff. - Frank Zappa","In the fight between you and the world, back the world. - Frank Zappa","The United States is a nation of laws: badly written and randomly enforced. - Frank Zappa","Rock journalism is people who can't write interviewing people who can't talk for people who can't read. - Frank Zappa","There will never be a nuclear war. There is too much real estate involved. - Frank Zappa"],"Frankie Byrne":["Virðing er ást í hversdagsklæðnaði."],"Frederick O.R. Hayes":["Það finnst engin aðferð til að láta mönnum falla vel við breytingar. Þú getur aðeins látið mönnum finnast sem þeim stafi minni ógn af þeim."],"Frithiof Brandt":["Ástfanginn kynnist maður betri hliðinni af sjálfum sér.","Það er ekki ástin heldur afbrýðisemin sem vill fyrir hvern mun vita allt."],"Friðrik Eggerz":["Þangað vill féð, sem féð er fyrir."]}