{"Galileo Galilei":["Ég hef aldrei hitt mann, sem var svo fáfróður að ég gæti ekki lært eitthvað af honum. - Galileo Galilei"],"Gardner Dickinson":["Ekki trúa þeim sem segja að golf sé eins og lífið - það er miklu flóknara."],"Georg Bjarnfreðarson":["Ég er með fimm háskólagráður."],"Georg Brandes":["Það er þýðingarlaust að senda her gegn hugmyndum."],"Georg Christoph Lichtenberg":["Hættulegustu lygarnar eru smávægilegar hagræðingar á sannleikanum.","I sit on a man's back, choking him and making him carry me, and yet assure myself and others that I am very sorry for him and wish to ease his lot by all possible means -- except by getting off his back."],"Georg Guðni Hauksson":["Já að það sé farið varlega með landið. Að ekki verði fórnað því sem við höfum fyrir eitthvað sem við vitum ekki hvað verður. Það er ekki bara Snæfellsjökull og Skaftafell sem skipta máli. Myndefnið mitt er líka mikils virði – heiðar sandar, mýrar, flóar... - Úr viðtali Silju Aðalsteinsdóttiur við Guðna í grein sem heitir: \"Buskinn skiptir máli\"",",Kannski þeirri, að þetta land, þetta venjulega land, sé ekki einskis virði. Landslag þarf ekki að vera stórkostlegt til að það skipti máli. Buskinn skiptir máli. Allt sem er á milli buskans og manns sjálfs skiptir máli. - Svar við spurningu Silju Aðalsteinsdóttur: \"-Hvaða hugsun viltu miðla með myndunum þínum?\""],"George Eliot":["It's never too late to be who you might have been."],"George Herbert":["Vonin er brauð þess fátæka. - George Herbert","Hæfni og sjálfstraust eru ósigraður her. - George Herbert"],"George Horace Lorimer":["It's good to have money and the things that money can buy, but it's good, too, to make sure you haven't lost the things that money can't buy."],"George Orwell":["Öll dýr eru jöfn en sum dýr eru jafnari en önnur. - George Orwell","Political language is designed to make lies sound truthful and murder respectable, and to give the appearance of solidity to pure wind. - George Orwell"],"George Seldes":["Allar miklar hugmyndir eru umdeildar eða hafa einhvern tíma verið það.","The saddest clown is the one you always see smiling"],"Gerald Faust":["Self-control is a critical leadership skill. Leaders generally are able to plan and work at a task over a longer time span than those they lead. - Gerald Faust"],"Geraldine Ferraro":["Við höfum valið veginn að jafnrétti, ekki láta þá snúa okkur til baka. - Geraldine Ferraro"],"Gerhard Kocher":["The future is clear to me. What I don't understand is the present."],"Gertrude Stein":["Við erum alltaf á sama aldri innra með okkur. - Gertrude Stein"],"Goldberg":["I don’t like negotiating with people I can’t beat up."],"Grethe Foller":["Ég ætla í það minnsta ekki að vera sú ríkasta í kirkjugarðinum. - Grethe Foller"],"Guiseppe Garibaldi":["Djarflegt áhlaup er hálf orrustan. - Guiseppe Garibaldi"],"Gunnlaugur P. Sigurbjörnsson":["Þó að feli skúrir skin, skugga aukist valdið, \nmeðan einn ég á mér vin \náfram get ég haldið."],"Gunnlaugur ormstunga":["Eigi skal ég haltur ganga meðan báðir fætur eru jafnlangir."],"Guy Kawasaki":["Don't worry, be crappy. Revolutionary means you ship and then test... Lots of things made the first Mac in 1984 a piece of crap - but it was a revolutionary piece of crap."],"Guðbergur Bergsson":["Ljóð eru tamin hljóð. - Í Flateyjar-Frey eftir Guðberg Bergsson","Það er auðvelt að fela sorgir.\nÞegar framið er sjálfsmorð fá allir samúð með eigin blindu og segja:\nAumingja ég að hafa ekki séð þetta fyrir.","Eru til í draumi orð á íslenskri tungu sem eru ekki til í íslenskri vöku?","Það er óhjákvæmilegt að verða fyrir sorg ef maður er á lífi.","Algert frelsi er óbeisluð ósvífni.","Það eru ekki til hugrakkir stjórnmálamenn heldur huglausir kjósendur.","Ljóð er leikhús orða.","Við erum aldrei það sem aðrir halda að við séum heldur það sem við viljum helst ekki vita um okkur \nen þekkjum of vel.","Ástin, hún er sú kartafla sem vex aðeins í snjó og ekkert fagurt land er til nema líkami þess sem elskar. - Leitin að landinu fagra","Í sambúð er það lögmál að konan verður tryggari eftir því sem maðurinn svíkur meira. - Leitin að landinu fagra","Ást og hatur fara saman og eru ágæt, en ást á ást ofan vekur velgju og leiða. Eins er um ofát á öllum stöðum. - Leitin að landinu fagra","Ástin er kannski ekki lengur sterkari en hel, því að tímarnir bjóða upp á svo margt. - Hjartað býr enn í helli sínum","Banvænar eru dauðs manns klípur - Glámur"],"Guðjón Þórðarson":["Leikmennirnir verða að vinna vinnuna sína. The players have to work their work","Þú gerir ekki kjúklingsalat úr kjúklingaskít. - Guðjón sagði þetta um Skagaliðið í knattspyrnu eftir að hann hætti þar sem þjálfari."],"Guðmundur Magnússon":["Hver skilur heimskuþvætting þinn. Þú ekki sjálfur, leiruxinn. Jeg get nú með sama rjetti sagt, að E. B. (Einar Benediktsson) sje leiðinlegur - að ekki sje hundraðasta hver lína af viti í því sem hann yrki og ekki sé þúsundasta hver lína í því sem hann skrifar í óbundnu máli, að megnið af þessu öllu saman sje líkast vaðli í sjóðbilausum manni. Og jet get bætt því við, og fært rök að því ef með þarf, að meiri hluti kvæðum hans, sem hann hefur ort síðustu árin, er hreinasti leirburður. Þau eru stirt kveðin, svo að hverjum íslenskum manni er ofraun, að hafa þau í munni, hættirnir afskaplega sjerviskulegir og afkáralegir, hljóðfall (rymus) alt á riðli, mál og myndir argasta smekkspilling, íslenskunni átakanlega misþyrmt, og hugnunin - þegar hún þá er nokkur - svo myrk og hálfsögð, að hún verður víða gersamlega óskilanleg, og gorgeirinn og lærdómsbelgingurinn óbærilegur. - Sagt um Einar Benediktsson","Hvað gefur því alt þetta afl og fjör sem óróa fyllir mitt blóð? \nÞau stinga mig lengi á eftir sein ör \nþín eldlegu, hvössu og stálmjúku svör, \nog lif mitt er þyrst i þín ljóð. \ní svip þínum lít eg sem benta boga, \nund brúnunum tindrandi vafurloga; \nþað hrökkva' af þér neistar, sem örfa og eggja \nog eldstraum um sál mina leggja."],"Guðmundur frá Lundi":["Loftkastalar eru ekki skjólgóð híbýli."],"Guðmundur Óskarsson":["Lykilatriði í viðskiptum er traust. Hvort sem það er B2B eða B2C. Traust er lykilforsenda. Og því meira sem traustið er, því stærri verða viðskiptin."],"Gísli á Uppsölum":["Þegar raunir þjaka mig þróttur andans dvínar \nþegar ég á aðeins þig \neinn með sorgir mínar. \nGef mér kærleik, gef mér trú, \ngef mér skilning hér og nú. \nLjúfi drottinn lýstu mér, \nsvo lífsins vef ég finni \nláttu ætíð ljós frá þér \nljóma í sálu minni."]}