{"H Giles":["Söngurinn lifir af allar ræður í minningunni. - H Giles"],"H. C. Andersen":["Í enska flotanum er rauður þráður í öllum stögum, smáum og stórum, sem sýnir, að þau eru eign konungsins. Í lífi mannsins, smáu sem stóru, er ósýnilegur þráður, sem sýnir, að vér erum eign Guðs.","Just living is not enough,\" said the butterfly, \"one must have sunshine, freedom, and a little flower. - The Complete Fairy Tales","Enjoy life. There's plenty of time to be dead."],"H. Jackson Brown":["In the confrontation between the stream and the rock, the stream always wins, not through strength but by perseverance."],"H. L.  Hunt":["Decide what you want,\ndecide what you are willing to exchange for it.\nEstablish you priorities\nand go to work."],"H. L. Mencken":["Bækur skiptast í tvo meginflokka: þær sem enginn les og þær sem enginn ætti að lesa.","Dýrkeyptust allrar heimsku er að trúa heitt og innilega því sem augljóslega er ekki satt."],"H.G. Wells":["Aðlagast eða líða undir lok. Þetta er enn sem fyrr hið ósveigjanlega boðorð náttúrunnar. - H.G. Wells"],"Halldór Kiljan Laxness":["Ekki eru allar dyggðir í andliti fólgnar. - Paradísarheimt","Sá er ekki altaf tryggastur sem situr kjur, heldur hinn sem kemur aftur. - Salka Valka","Ekkert á jörðinni er eins yndislegt og sönn ást milli pilts og stúlku í góðu veðri um nótt á voru, þegar hestarnir eru sofnaðir í túnunum. - Salka Valka","Heldur þann versta en þann næstbesta. - Íslandsklukkan (Snæfríður)","Var þetta þá kanski lífið: að hafa elskað eitt sumar í æsku, og ekki gert sér það ljóst fyren það var liðið, nokkur sjóvot spor á gólfinu og sandur í sporunum, ángan af konu, mjúkar elskandi varir í rökkri sumarnæturinnar, sjófugl; og síðan ekki meir; liðið.","Þau töluðu lítið saman og þorðu varla að líta hvort á annað, það var einsog þau hefðu verið gift í tuttuguogfimm ár, þau þektust ekki. - Sjálfstætt fólk","Fátt er jafnbrigðult og óstöðugt einsog hið elskandi brjóst, og þó er það sá eini staður í veröldinni þar sem til er samlíðan. - Sjálfstætt fólk","Konu sem þekt hefur ágætan mann finst góður maður hlægilegur. - Íslandsklukkan (Snæfríður)","Vandinn að skrifa er í því fólginn að þegja yfir nógu mörgu. - Úngur eg var (1976), 11 kafli.","... fátækt fólk er ævinlega hamíngjusamara en þetta svokallaða ríka fólk, sem er í raun og veru ekki til. Því hvað er ríkt fólk? Það er fólk sem hefur mikið í veltunni og á ekki neitt nema áhyggjurnar ef alt væri gert upp, og fer útúr heiminum alveg nákvæmlega eins snautt og hinir, að því undanteknu að það hefir haft meira af búksorgum, minna af sannri lífsgleði. - Úr Sjálfstæðu Fólki eftir Halldór Laxness (13. kafli. Rauðsmýrarmaddaman.)","Lýgin gerir yður sízt ófrjálsari en sannleikur. Lýgi er að minnsta kosti jafnörugg leið að marki einsog sannleikur. Það er að segja, illa predikuð lýgi verður náttúrlega heimaskítsmát fyrir vel predikuðum sannleik. En sannleikurinn kemst ekki uppi moðreyk fyrir vel predikaðri lýgi. - Vefarann mikla frá Kasmír eftir Laxness, frá 1927","Þrá er sauðkindin en hvað er það á móts við kvenkindina. - Þetta sagði Bjartur í Sumarhúsum í Sjálfstæðu fólki.","Ekkert orð er skrípi, ef það stendur á réttum stað. - Vettvángur dagsins.","Sá sem ekki lifir í skáldskap lifir ekki af hér á jörðinni. - Jón Prímus í Kristnihaldi undir Jökli.","..þegar öllu er á botninn hvolft þá er lífið þó umfram alt saltfiskur en ekki draumaríngl. - Salka Valka.","Það er ekkert einstakt happ, hvorki hækkað kaup né betri veiði, sem getur læknað skáldið af sársaukanum, ekkert nema betri heimur. Þann dag sem heimurinn er orðinn góður hættir skáldið að finna til, en fyr ekki. En um leið hættir hann líka að vera skáld. - Í Heimsljósi, segir skáldið Ólafur Kárason Ljósvíkingu þetta.","Er ekki endirinn á öllum Íslendingasögum sá að Njáll er brendur?"],"Hallgerður Höskuldsdóttir langbrók":["Þá skal eg nú, muna þér kinnhestinn og hirði eg aldrei hvort þú verð þig lengur eða skemur."],"Hallgrímur Pétursson":["Hold er mold, hverju sem það klæðist.","Ungum er það allra bezt að óttast guð sinn herra; \nþeim mun vizkan veitast mest \nog virðing aldrei þverra.","Hafðu hvorki að háð né spott, hugsa um ræðu mína, \nelska guð og gerðu gott, \ngeym vel æru þína.","Foreldrum þínum þéna af dyggð, það má gæfu veita; \nvarast þeim að veita styggð, \nviljirðu gott barn heita.","Hugsa um það helzt og fremst, sem heiðurinn má næra; \naldrei sá til æru kemst, \nsem ekkert gott vill læra.","Lærður er í lyndi glaður, lof ber hann hjá þjóðum; \nhinn er ei nema hálfur maður, \nsem hafnar siðum góðum.","Oft er sá ó orðum nýtur, sem iðkar menntun kæra; \nen þursinn heimskur þegja hlýtur, \nsem þrjóskast við að læra.","Vertu dyggur, trúr og tryggur, tungu geym vel þína, \nvið engan styggur né í orðum hryggur, \nathuga ræðu mína.","Lítillátur, ljúfur og kátur, leik þér ei úr máta; \nvarast spjátur, hæðni og hlátur, \nheimskir menn sig státa.","Víst ávallt þeim vana halt: vinna, lesa, iðja. \nUm fram allt þú ætíð skalt \nelska guð og biðja.","Spilling er aldrei verk eins einstaklings. Hún felur alltaf í sér hóp af fólki sem er tengt saman með einni grundvallarreglu – að skiptast á greiðum. Þessi sameinaða spilling er byggð á hefðbundnu siðgæði, vel treystum vináttuböndum og tækifærum sem gefast. Það verður til þess að glæpir geta átt sér stað án refsingar. Aðaleinkenni hennar er óþolandi hroki."],"Hannes Hafstein":["Ég berst á fáki fráum fram um veg. \nMót fjallahlíðum háum \nhleypi ég.\nOg golan kyssir kinn.\nOg á harða, harða spretti\nhendist áfram klárinn minn.\n","\nÞað er sem fjöllin fljúgi\nmóti mér;\nsem kólfur loftið kljúfi klárinn fer,\nog lund mín er svo létt,\neins og gæti ég gjörvalt lífið \ngeysað fram í einum sprett.\n","\nHve fjör í æðar færist\nfáknum með!\nHve hjartað léttar hrærist!\nHlær við geð,\nað finna fjörtök stinn!\nÞú ert mesti gæðagammur,\ngóði Léttir, klárinn minn!\n","\nHve hátt hann lyftir hnakka,\nhvessir brá,\nog hringar hreykinn makka. Horfið á!\nSko, faxið flaxast til! \nGrundin undir syngur söngva \nslétt við Léttis hófaspil.\n","\nEn læg nú sprettinn, Léttir, líttu á,\nvið eigum brekku eftir, \nhún er há.\nNú ægjum við fyrst ögn \náður söng og hófa hljóði \nförum rjúfa fjallaþögn.","Fegurð hrífur hugann meira’ ef hjúpuð er, \nsvo andann gruni ennþá fleira’ \nen augað sjer. - Ljóðið \"Hjúpuð fegurð\"","Að drepa sjálfan sig er synd gegn lífsins herra.\nAð lifa sjálfan sig er sjöfalt verra.","Lífið er dýrt og dauðinn þess borgun."],"Hannes Hólmsteinn Gissurarson":["Í sjálfstæðisflokknum er eiginlega fólk sem að hugsar ekkert mikið um pólitík.","Sjálfstæðismenn eru menn sem vilja græða á daginn og grilla á kvöldin."],"Hans Selye":["To make a great dream come true, you must first have a great dream."],"Harold Wilson":["Ég er bjartsýnismaður. En ég er bjartsýnismaður sem tekur regnfrakkann sinn með. - Harold Wilson","Vika er langur tími í stjórnmálum. - Harold Wilson"],"Harolds Harolds":["Þar sem allt er leyft, er engin þrá."],"Hays":["Hlutirnir vilja ekki til í þessum heimi, þeim er komið til leiðar."],"Helge Rubinstein":["Öll hjón hljóta að eiga þá von að eldast saman og annast hvort annað, um leið og þau rifja upp gamlar minningar. - Helge Rubinstein"],"Helgi Hálfdanarson":["Breyskleikasyndir koma þráfallt fyrir hjá guðhræddum mönnum, en ásetningssyndir hjá óguðlegum."],"Helgi Hóseasson":["Ég reyni að nota glóruna. Ég trúi ekki því sem ég get ekki fellt mig við eða skilið. Ég leitast við að viðurkenna takmörk mín og fer ekki að búa til skáldskaparrauðgraut í það bil sem ég ekki skil í tilverunni. Trú er forkastanlegt hugtak; ég leitast við að mynda mér skoðun á hverju og einu og haga mér samkvæmt henni.","Þú verður að taka þessu einsog það kemur fyrir af skepnunni, það þýðir ekki vera að vinsa innan úr þessu. Það gæti verið að hann [jesús] hafi verið til og sagt margt gáfulegt, en það gæti líka verið haugalygi. Og það þarf ekkert að leita eftir kærleika hjá Krosslafi eða kristlingum. Kærleikur finnst hjá öllum mönnum.","Opnar lætur dauðans dyr,\n\"drottins\" er ósiður.\nAð byrgja aldrei brunna fyr,\nen börnin detta niður!","Enginn heiðarlegur maður biðst nokkru sinni fyrirgefningar á því, sem hann finnur sig ekki sekan um.","Þraungt er vort sjónvarsvið. Seint þróast mannkynið. \nBúum við falskan frið, \nfrumskógarlögmálið.","Heldur en að gera ekkert við þessi helvíti, þá sæmdi ég þá skyrinu.","Enn skal virkja afl og þrótt. Aular Himna senna. \nEiðakyrkjuskrifli skjótt \nskal til grunna brenna. \n\nManndráp á því merkir kross \nmorðsögur kenna. \nFeingur má því öllum oss \nað það fer að brenna. \n\nSvo skal brenna Krosslafs kross, \nkæfa draug í sóti, \nláta renna rauðan foss \nreyktan, -uppámóti!.","Galinn telst ég, sem getið lét mér gæfi ekki um púkakét. \nKrysstin er sá er Krosslaf étur. \nkasúldið Arabatetur.","Ég skvetti líka tjöru á stjórnaráðshúsið á sínum tíma og hef ekki heldur verið kærður fyrir það. Þetta er kynjalegt þetta réttarfar í þessu helvítis landi. Menn eru nú kærðir fyrir minni læti en þetta.","Hver skapaði sýkla? Ég hef engan fundið enn þá sem getur svarað því. Þess vegna er ég nú að spyrja. Það er sagt á mörgum stöðum og í mörgum bókum að himnadraugurinn hafi skapað allt. Skapaði góður guð sýkla sem drepa milljónir manna á hverju ári?","Það er nú logið á skemmri leið en frá Golgata að Galtalæk, einsog kerlingin sagði ."],"Henri Bergson":["Hugsaðu eins og athafnamaður. Framkvæmdu athafnir þínar eins og hugsandi maður. - Henri Bergson"],"Henri Frédéric Amiel":["Sá maður sem á sér ekkert innra líf verður þræll ytri aðstæðna.","Lífið er stutt og við höfum ekki of mikinn tíma til að gleðja hjörtu þeirra sem ferðast með okkur í myrkrinu. Vertu fljótur til að elska! Flýttu þér að sýna góðmennsku."],"Henrik Wergeland":["Tíma sem er sóað finnur maður ekki aftur - þótt lengi sé leitað. - Henrik Wergeland","Fegursta blóm jarðarinnar er brosið - Henrik Wergeland"],"Henry Adams":["Óreiða elur oft af sér líf, á meðan regla skapar einungis vana."],"Henry J. Kaiser":["Þegar verk þitt mælir með sér sjálft þá gríptu ekki fram í."],"Henry Kissinger":["Venjulegur her tapar ef hann vinnur ekki. Skæruliðaher vinnur ef hann tapar ekki. - Henry Kissinger","The nice thing about being a celebrity is that when you bore people, they think it's their fault. - Henry Kissinger"],"Henry Louis Mencken":["Það er erfitt að trúa því að manneskja sé að segja satt þegar þú veist að þú myndir ljúga í hans sporum."],"Henry Sanders":["Auðvitað er sigurinn ekki aðalatriðið. Hann er eina atriðið - Henry Sanders"],"Henry Van Dyke":["Use what talent you possess: the woods would be very silent if no birds sang except those that sang best.","Ástin felst ekki í að fá heldur að gefa, ekki í sæludraumum og ástarvímu, nei, þannig er ástin ekki. Hún felst í góðvild og trúmennsku, friðsæld og fallegu lífi - já, þannig er ástin og hún er öllu betra og það sem lifir lengst."],"Henry Wadsworth Longfellow":["It takes less time to do things right than to explain why you did it wrong."],"Henry Ward Beecher":["Í þessum heimi er það ekki það sem við tökum okkur, heldur það sem við gefum frá okkur, sem gerir okkur rík.","Hold yourself responsible for a higher standard than anybody expects of you. Never excuse yourself."],"Herbert Bayard Swope":["I can't give you a surefire formula for success, but I can give\nyou a formula for failure: try to please everybody all the\ntime."],"Herbert G. Stockwell":["Hæfni í framkvæmdastjórn er í því fólgin að finna réttu mennina, setja þá á rétta staði og halda þeim af fúsum vilja við efstu mörk."],"Hieronymos":["Löstur og dyggð búa hlið við hlið."],"Homer Simpson":["Trying is the first step towards failure.","I never apologize. I’m sorry, but that’s just the way I am."],"Honore De Balzac":["Ekkert hamlar jafn mikið góðum samskiptum þínum við annað fólk, eins og ósætti við sjálfan þig.","Það er engin snilligáfa til án mikils viljastyrks."],"Horace Greeley":["Leiðin til að vinna verkin er að hefjast handa. - Horace Greeley"],"Hrafn Andrés Harðarson":["Þrálátt tegyja trén greinar mót himni \n\nþolinmóð, þögul \nmeð liljum vallarins \nog fuglum himins \ntaka þau öllu \nmeð stakri ró \n\nmeðan við, viti bornir, \nvekjum okkur sjálfum \nstanslausan ótta og ugg.  - Ljóðið \"Lít liljur vallarins\"."],"Hugh Macleod":["If you talked to people the way advertising talks to people, they'd punch you in the face."],"Hugo Chávez":["Ef loftslagið væri banki, væru Bandaríkjamenn búnir að bjarga því."],"Hyrum Smith":["Það er aldrei nægur tími til að gera allt... en það er alltaf nægur tími til að gera mikilvægustu hlutina."]}