{"J. C. Watts":["Everyone tries to define this thing called Character. It's not hard. Character is doing what's right when nobody's looking."],"J. Krishnamurti":["Mikil hamingja felst í því að ágirnast ekkert, að vera ekkert, að stefna hvorki á eitt né neitt. - J. Krishnamurti"],"J. Paul Getty":["There are 100 men seeking security to one able man who is willing to risk his fortune."],"Jack Welch":["Það allra mikilvægasta sem ég get gert er að gefa fólki sjálfstraust því þá hefst það handa."],"Jackson Brown":["Find a job you like and you add five days to every week. - Jackson Brown"],"Jacques Prévert":["Að kveðja er að deyja agnarögn. - Jacques Prévert"],"Jakob Eðvarðsson":["Þekking án skilnings er eins og eldiviður án elds."],"Jakobína Sigurðardóttir":["Gleggst mun fanginn frelsisdrauminn skilja. - Ljóðið 17.júní 1944","Þú veizt að það er ekki auðvelt að skrifa Góða Bók. - Skáldsagan \"Í sama klefa\"","Og hver hefur vitað til þess að venjulegur maður yrði þjóðskáld? - \"Nýr Jónas\", smásaga."],"James A. Michener":["Character consists of what you do on the third and fourth tries."],"James Allen":["And herein lies the secret of true power. Learn, by constant practice, how to husband your resources, and concentrate them, at any given moment, upon a given point.","Having conceived of his purpose, a man should mentally mark out a straight pathway to its achievement, looking neither to the right nor the left."],"James Cook":["Ég ... hafði metnað, ekki aðeins til að fara lengra en nokkur annar maður hafi farið áður, heldur eins langt og mögulegt væri fyrir nokkurn mann að fara. - James Cook"],"James Dean":["Dream as if you'll live forever. Live as you will die today."],"James Garfield":["If the power to do hard work is not talent, it is the best possible substitute for it. - James Garfield"],"James Joyce":["Mannkynssagan er martröð sem við erum öll að reyna að vakna upp af. - James Joyce","Mistakes are the portals of discovery. - James Joyce"],"James M. Barrie":["Leyndardómur hamingjunnar er ekki að gera það sem manni þykir gaman, heldur að þykja gaman að því sem maður er á að gera.","Þeir sem hleypa sólskini inn í líf annarra geta ekki haldið því frá sjálfum sér.","Vertu ætíð ögn góðviljaðri en nauðsynlegt er."],"James McNeil Whistler":["Starfsferill listamannsins byrjar alltaf á morgun."],"James Sharp":["Margir eltast við hamingjuna eins og viðutan maður hleypur eftir hattinum sínum, sem hann heldur kannski á eða hefur á höfðinu."],"James Taylor":["Time will take your money, but money won't buy time."],"Jane Fonda":["Það er annað tveggja sem þú getur gert; haldið kjafti, sem er eitthvað sem mér finnst ekki auðvelt, eða lærðu rosalega margt mjög hratt, sem er það sem ég hef reynt að gera."],"Janet Erskine Stuart":["Það er ekki góð venja að gefa heilræði óumbeðinn.","Allskonar fólk spyr spurninga, en fáir og sjaldgæfir hlusta á svör. Afhverju?"],"Janis Joplin":["Ekki gera málamiðlanir varðandi þig. Þú ert allt sem þú átt. - Janis Joplin"],"Jason Ólafsson":["Leggðu þig fram í einu og öllu því þá færðu það margfalt til baka.","Þetta vinnur sig ekki sjálft."],"Jean Claude Killy":["To win, you have to risk loss."],"Jean Cocteau":["Ljóðskáld er lygari sem segir alltaf sannleikann. - Jean Cocteau","You have comfort. You don't have luxury. And don't tell me that\nmoney plays a part. The luxury I advocate has nothing to do with\nmoney. It cannot be bought. It is the reward of those who have no\nfear of discomfort. - Jean Cocteau - French poet, novelist, boxing manager, and\nfilmmaker, whose collaborations were the inspiration for the term\n\"surrealism\""],"Jean Rostand":["Maður er ekki gamall svo lengi sem hann leitar einhvers. - Jean Rostand"],"Jean-Michel Basquiat":["I start a picture and I finish it. I don't think about art while I work. I try to think about life.","I thought I was going to be a bum the rest of my life.","I was a really lousy artist as a kid. Too abstract expressionist, or I'd draw a ram's head, really messy. I'd never win painting contests. I remember losing to a guy who did a perfect spiderman.","I had some money, I made the best paintings ever. I was completely reclusive, worked a lot, took a lot of drugs. I was awful to people.","Believe it or not, I can actually draw.","Since I was 17 I thought I might be a star."],"Jean-Paul Sartre":["Góð sending á lélegan leikmann er léleg sending - Algeng setning hjá íþróttamönnum!"],"Jeff Besoz":["Your reputation is what people say when you're not in the room.","It's not an experiment if you know it's going to work.","We see our customers as invited guests to a party, and we are the hosts. It’s our job every day to make every important aspect of the customer experience a little bit better.","What we have always wanted to do is raise the standard for what it means to be customer-centric. To such a degree, that other organizations, whether they be other companies, or whether they be hospitals, or government agencies, whatever organization it is, they should look at Amazon as a role model, and say, 'How can we be as customer-centric as Amazon?'\"\nHopefully, competitors as well, but if we could make, if that could be our legacy, that we kind of raise the general idea of what it means to be customer-centric, that would be a huge accomplishment. It would be accomplishing a mission that is much bigger then ourselves."],"Jelena Blavatsky":["Sá sem ekki leiðir hugann að himnaríki og er ánægður þar sem hann er, hann er nú þegar í himnaríki. - Jelena Blavatsky"],"Jerome K. Jerome":["Það er ætíð besta stefnan að segja sannleikann nema, að sjálfsögðu, þú sért óvenju góður lygari."],"Jesse Jackson":["Never look down on anybody unless you are helping him up. - Jesse Jackson"],"Jesús":["Faðir, fyrirgef þeim, því þeir vita ekki, hvað þeir gjöra.","Hvað stoðar það manninn að eignast allan heiminn ef hann þarf að fyrirgjöra sálu sinni?","Hafið því ekki áhyggjur af morgundeginum. Morgundagurinn mun hafa sínar áhyggjur. Hverjum degi nægir sín þjáning."],"Jim Dator":["Any useful idea about the future should appear to be ridiculous."],"Jim Davis":["Do you know what I love about christmas? It's not the giving. It's not the recieving. It's the loving! Merry Christmas!"],"Jim Rohn":["Average people look for ways of getting away with it; successful people look for ways of getting on with it. - Jim Rohn","Nothing is more powerful for your future than being a gatherer of good ideas and information. That's called doing your homework. - Jim Rohn","Success is not something you pursue. Success is something you attract. - Jim Rohn","Þegar þú veist hvað þú vilt og vilt það nógu mikið - þá finnuru leið til að fá það. - Jim Rohn","Annað hvort stjórnar þú deginum eða dagurinn stjórnar þér. - Jim Rohn","Ef þú ert ekki tilbúinn að fórna því eðlilega - þá verðuru að sætta þig við það venjulega. - Jim Rohn","Hamingjan verður hvorki óvænt til né eitthvað sem þú óskar þér. Hamingjan er eitthvað sem þú hannar! - Jim Rohn","Lærðu að vera hamingjusamur með það sem þú hefur, á meðan þú öðlast allt sem þú vilt. - Jim Rohn","Tími er mikilvægari en peningar - þú getur eignast meiri pening - en þú getur aldrei eignast meiri tíma. - Jim Rohn","Hamingja er ekki eitthvað sem þú frestar til framtíðar, heldur eitthvað sem þú hannar fyrir nútíðina! - Jim Rohn"],"Jimi Hendrix":["Knowledge speaks, but wisdom listens. - Jimi Hendrix"],"Joel Arthur Barker":["Framtíðardraumar án aðgerða eru aðeins draumar. Gjörðir án drauma drepa aðeins tímann. Saman geta þau breytt heiminum."],"Johann von Goethe":["What you can do or dream you can do, begin it; boldness has genius, power and magic in it.","Treat people as if they were what they ought to be and you help them to become what they are capable of being.","Knowing is not enough; we must apply. Willing is not enough; we must do."],"Johannes Fibiger":["Æskuárin eru tími vináttunnar. Það sem eftir er ævinnar verða menn að láta sér nægja þann vinahóp sem þeim tókst að eignast á þeim gömlu góðu dögum. - Johannes Fibiger"],"John Barrymore":["Maður er ekki gamall fyrr en eftirsjá tekur við af draumum. - John Barrymore"],"John Burroughs":["Manni getur misheppnast mörgum sinnum, en hann er ekki misheppnaður fyrr en hann fer að kenna öðrum um. - John Burroughs"],"John C. Maxwell":["God-given ability may be out of our control, but the ability to work as a team isn't.\"","Teamwork and personal rigidity just don't mix.","A good leader is a person who takes a little more than his share of the blame and a little less than his share of the credit."],"John Cage":["Ég skil ekki af hverju fólk er hrætt við nýjar hugmyndir. Ég er hræddur við þær gömlu."],"John F. Kennedy":["There are risks and costs to a program of action. But they are far less than the long-range risks and costs of comfortable inaction.","When written in Chinese, the word \"crisis\" is composed of two characters. One represents danger, and the other opportunity.","The great French Marshall Lyautey\nonce asked his gardener to plant a tree. The gardener objected that the tree was slow growing and would no reach maturity for 100 years. The Marshall replied,\nIn that case, there is no time to lose; plant it this afternoon!’","We must use time as a tool, not as a couch.","Those who make peaceful revolution impossible, make violent revolution inevitable.","If not us, who? If not now, when?"],"John Lee Hooker":["Blues is my favourite colour"],"John Lennon":["Lífið er það sem hendir þig er þú upptekinn skipuleggur annað. - John Lennon - Beautiful Boy","Life is what happens to you while you´re busy making other plans - John Lennon - Beautiful Boy","This is not here - John Lennon","All we are saying, is give peace a chance. - John Lennon","Time you enjoy wasting is not wasted. - John Lennon","When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down \"happy\". They told me I didn’t understand the assignment.\nI told them they didn’t understand life. - John  Lennon","Það er auðvelt að lifa með augum lokuð og misskilja allt sem þú sérð... - John Lennon"],"John Maxwell":["If there's hope in the future there is power in the present."],"John Ruskin":["Þú skalt ekki byggja heiðarleika þinn á trúarbrögðum og reglum. Bæði trúarbrögð þín og reglur skulu byggja á heiðarleika þínum.","Genius is only a superior power of seeing."],"John Smart":["A part of our future appears to be evolutionary and unpredictable, and another part looks developmental and predictable. Our challenge is to invent the first and discover the second."],"John Steinbeck":["Það vill enginn ráðleggingar - bara staðfestingu. - John Steinbeck"],"John Stuart  Mill":["There are many truths of which the full meaning cannot be realized until personal experience had brought it home."],"John Updike":["Dreams come true; without that possibility, nature would not incite us to have them. - John Updike"],"John W. DeForest":["It is not the great temptations that ruin us; it is the little ones."],"John Wooden":["It is not so important who starts the game but who finishes it."],"Joseph Raux":["Ljóð er sannleikur í sparifötum. - Joseph Raux"],"Josh Billings":["Life consists not in holding good cards but in playing those you hold well. - Josh Billings","Be like a postage stamp, stick to one thing until you get there. - Josh Billings"],"Joubert":["Börn þarfnast ferkar fyrirmynda en gagnrýnenda."],"Judy Garland":["Vertu ævinlega fyrsta flokks útgáfa af sjálfum þér, en ekki annars flokks útgáfa af einhverjum öðrum. - Judy Garland - Always be a first-rate version of yourself, instead of a second-rate version of somebody else."],"Julie Andrews":["Þrautseigja er að mistakast nítján sinnum og heppnast í tuttugasta skiptið."],"Julius Caesar":["As a rule, men worry more about what they can't see than about what they can. - Julius Caesar","I came, I saw, I conquered. - Julius Caesar","If you must break the law, do it to seize power: in all other cases observe it. - Julius Caesar","It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience. - Julius Caesar","Men willingly believe what they wish. - Julius Caesar"],"Juvenal":["Heiðarleikinn er lofaður en síðan skilinn eftir skjálfandi."],"Jóhann Sigurjónsson":["Ekkert veitir slíka yfirburði\nsem það að vera dauður. - Brot."],"Jóhanna Sigurðardóttir":["Minn tími mun koma. - Mælt 17. júní 1994 þegar hún lagði grunninn að stjórnmálaflokknum Þjóðvaka."],"Jóhannes Kristjánsson":["Staða konunnar er bak við eldavélina. - Hann sagði þetta þegar hann var að herma eftir Guðna Ágústssyni."],"Jóhannes Sv. Kjarval":["Ef þú vilt koma í veg fyrir að vera gagnrýndur, þá skaltu ekkert gera, ekkert segja og ekkert vera.","Það er heilmikið fyrirtæki að vera manneskja."],"Jón Baldvin Hannibalsson":["Nú þegar kemur svona snoturt tvíeyki, Geir og ljóskan í\nmenntamálaráðuneytinu, sem ég kalla, Katrín, þá svona léttir fólki. - Silfur Egils, 22. apríl 2007","Ef Hervör mín var draumsjón og hún er ekki til kastaðu á kveðju minni í kolsvartan hyl. - Óráð"],"Jón Gnarr":["Ég er enginn sérfræðingur í súrrealisma.","Fyrir mér er vonina hluti af því að vera mannsekja og geta hugsað inn í framtíðina og hugsa jákvætt inn í framtíðina þó að lífið sé stundum erfitt og lífið er ekkert alltaf auðvelt eða alltof sjaldan og fyrir mér er hún sérstaklega dýrmæt í erfiðleikum og þá upplifir maður kannski að maður sé bara endalaust að moka hrossaskít, maður sé bara frammi fyrir hrúgu af hrossaskít síðan moka og moka endalaust og þá er svo gott að halda í þá von að einhvers staðar á bakvið allan þennan skít sé kannski lítið folald..og það gefur manni kraft til að moka. - Viðtal við Jón Gnarr í \"Að vænta vonar\" - Þjóðkirkjan.\nhttp://www.youtube.com/view_play_list?p=62809A04C17CD3A2","..Reiði brennir upp orku og skilur mann eftir örmagna. Sorg og vonleysi leiða til aðgerðarleysis og stöðnunar. Ótti lamar og telur manni trú um að maður geti ekki gert hluti sem maður færi annars létt með. Reiði er mannleg og lífsnauðsynleg á stundum, en ef hún safnast upp í manni verður hún að banvænu eitri sem sýkir hugann. Að hata er eins og að drekka eitur og bíða svo eftir því að einhver annar drepist... - Ræða borgarstjóra vegna síðari umræðu um fjárhagsáæltun 2011.\nhttp://www.facebook.com/note.php?note_id=116784745054985&id=129622757081218","En mistök eru hluti af skapandi hugsunarferli og ef þú ert að reyna að skapa eitthvað nýtt \ngerir þú fjölda mistaka."],"Jón Jónsson":["Stillt vakir ljósið í stjakans hvítu hönd \nmilt og hljótt fer sól \nyfir myrkruð lönd. \n\nEi með orðaflaumi \nmun eyðast heimsins nauð. \nKyrrt og rótt í jörðu \nvex korn í brauð.  - Ljóðið \"Stillt og hljótt\" eftir Jón úr Vör."],"Jón Páll Sigmarsson":["Ekkert mál fyrir Jón Pál.","There is no reason to be alive if you can't do a deadlift."],"Jón Sigurðsson":["Það þarf annað en hjalið tómt til að hrinda Íslandi á fætur aftur, það þarf atorku og ráðdeild og framsýni og þollyndi."],"Jón Vídalín":["Sá er ekki ríkur, sem mikið á, heldur hinn sem lætur sér nægja.","Sá sem upp elst iðjulaus, hann er næst því að deyja ærulaus.","Mundi það ekki gott ráð, að Guð tæki sólina af himnum um nokkra daga? Svo fengu menn vit á að þakka Guði fyrir hennar gagnsemi."],"Jón frá Ljárskógum":["Húmar að kveldi Húmar að kveldi, hljóðnar dagsins ys, \nhnígur að ægi gullið röðulblys. \nVanga minn strýkur blærinn blíðri hönd, \nog báran kveður vögguljóð við fjarðarströnd. \nÉg er þreyttur, ég er þreyttur, \nog ég þrái svefnsins fró.\nKom, draumanótt, með fangið fullt af friði og ró. \n\nSyngdu mig inn í svefninn ljúfi blær. \nSorgmæddu hjarta er hvíldin jafnan vær. \nDraumgyðja ljúfa, ljá mér vinarhönd, \nog leið mig um þín töfraglæstu friðarlönd. \nÉg er þreyttur, ég er þreyttur, \nog ég þrái svefnsins fró. \nKom, draumanótt, með fangið fullt af friði og ró.\n"],"Jón Þórhallsson":["Spakmæli/heimspekisetning er NIÐURSTAÐA manns á hugsunum hans, um ákveðið efni á ákveðnum tíma. - Útgefið og birt opinberlega 1997","Ef penninn er beittasta vopnið; ættir þú að geta hafið þriðju heimstyrjöldina með penna þínum.\nEinnig ættir þú að geta afvopnað allar þjóðir heims með sama pennanum. - Skráð og birt opinberlega 1997","Það hlýtur að vera æðsta takmark mannkynsins að vilja vita hvernig Guð vill hafa heiminn svo að allt fari vel. - Birt fyrst opinberlega 1997","Grundvöllurinn að öllum andlegum þroska er að SKILJA þróunarkenninguna en VITA hvaða kraftar það eru sem gera lífinu kleift að þróast þ.e. ljós, orka, efni og Guð. - Birt fyrst opinberlega 1997","Þegar þú veist hvernig heimurinn á að vera getur þú byrjað að breyta honum.\nSpurning um aðferð, vilja, hugrekki og tíma. - Birt fyrst opinberlega 1997"],"Jónas Hallgrímsson":["Ísland er fallegra en öll önnur lönd undir sólunni","Háa skilur hnetti himingeimur, \nblað skilur bakka og egg. \nEn anda, sem unnast, \nfær aldregi \neilífð að skilið. - \"Ferðalok\" 1844 \nJónas kynntist Þóru Gunnarsdóttur en hún var of ung til að giftast samkvæmt föður hennar.","Eitt af því, sem vorir dagar heimta af hvurri stjórn, er heita vill réttvís og góð og ávinna sér hylli sinna undirmanna, er það, að skýlaus grein sé gjörð fyrir meðferð á öllu því fé, sem almenningur hefur greitt af hendi til einhvurra nota fyrir þjóðina. - Fáein orð um hreppana á Íslandi - 1835.","Óskandi væri Íslendingar færu að sjá, að það er aumt líf og vesælt að sitja sinn í hvurju horni og hugsa um ekkert nema sjálfan sig og slíta svo sundur félag sitt og skipta sundur afli sínu í svo marga parta, sem orðið getur - í stað þess að halda saman og draga allir einn taum og hugsa fyrst og fremst um heiður og velgengni landsins, sem öllum góðum Íslendingum ætti þó að vera í fyrirrúmi.","Það er svo bágt að standa í stað og mönnunum munar \nannaðhvort aftur á bak \nellegar nokkuð á leið.","Landið er fagurt og frítt og fannhvítir jöklanna tindar, \nhimininn heiður og blár, \nhafið er skínandi bjart.","Glöggt ég skil, hví Geitskór vildi geyma svo hit dýra þing. \nEnnþá stendur góð í gildi \ngjáin, kennd við almenning.","Vötnin öll, er áður féllu undan hárri fjallaþröng, \nskelfast, dimmri hulin hellu, \nhrekjast fram um undirgöng. - brot úr ljóðinu \"Fjallið Skjaldbreiður\"","Jörðin - þessi allra dauðlegra sameiginlegi fararskjóti.","Öll verk vors Guðs eru óútgrundanleg speki og vísdómur. Mannanna börnum er einungis leyft að undast og tilbiðja."],"Jónas Kristjánsson":["Hinn dæmigerði Íslendingur hefur þær einar áhyggjur af spillingu að komast ekki í hana sjálfur. - DV 16.febrúar 1993"],"Jónas frá Hriflu":["Ég ætla að undirbúa sigurinn. - Sagt við Sigurð Nordal í Berlín 1908.","Lík lífskjör skapa líkar skoðanir. Þess vegna eru allir heilbrigðir flokkar í raun og veru byggðir á stéttum.","Það má Stalín eiga, að hann lét mála góðar myndir!","Við megum ekki gleyma því að í landinu hefur myndast hópur fjárglæframanna, sem aðallega gera sér að atvinnu að stofna til félaga, sprengja þau og hirða molana. Þeir menn eru lausir við flestar siðlegar hömlur. Fjárgræðgin knýr þá áfram; hegningarhúsið er hið eina sem þeir forðast. Þessvegna beita þeir kænsku sinni til að svíkja lögum samkvæmt; þvílíkir ræningjar eru mestu skaðræðismenn samtíðarinnar. - Skinfaxa árið 1913, 6.tbl. bls. 42.","Líf lífskjör skapa líkar skoðanir. Þess vegna eru allir heilbrigðir flokkar í raun og veru byggðir á stéttum. - Stjórnmálahorfur á Íslandi. Suðurland 11 mars 1916.","Geðveiki er hægt að lækna en ekki heimsku. - Þegar bombu-málið svo kallaða var í algleymingi og íhaldið hélt því fram, að Jónas væri geðveikur, en þá svaraði Jónas með þessum hætti.","Biðin skapar dýpt og styrkir karakterinn."],"Jósef Stalín":["Dauði einstaklings er harmleikur, dauði milljóna er tölfræði. - Jósef Stalín"]}