{"Kanye West":["This is the first day of the rest of our lives."],"Kareem Abdul Jabbar":["You have to be able to center yourself, to let all of your emotions go... Don't ever forget that you play with your soul as well as your body.","I'm not comfortable being preachy, but more people need to start spending as much time in the library as they do on the basketball court.","I've had enough success for two lifetimes, my success is talent put together with hard work and luck.","If they took the idea that they could escape poverty through education, I think it would make a more basic and long-lasting change in the way things happen. What we need are positive, realistic goals and the willingness to work. Hard work and practical goals.","Öll óregla og ógæfa bæði manna og þjóða er komin af því að menn hafa ekki gætt nema að sjálfum sér, og einmitt með því gætt allra síst að sjálfum sér."],"Karl Sigurbjörnsson":["Við lokum augunum fyrir því, að það græðir enginn, nema annar tapi, svo einfalt er það. - birtist í Degi."],"Karl de Gaulle":["Í velgengni geta rætur ósigurs leynst og í ósigri rætur velgengni."],"Kathleen Norris":["Áður en þú byrjar á viðfangsefni þá minnstu þess að framundan eru tafir og erfiðleikar sem ógerlegt er að sjá fyrirfram. Ef þú gætir sér þá greinilega gætir þú auðvitað gert heilmikið til að losna við þá en það getur þú ekki. Þú getur aðeins séð eitt greinilega og það er takmark þitt. Gerðu mynd af því í huga þínum og haltu fast við það, gegnum þykkt og þunnt. - Kathleen Norris"],"Keats":["Fegurðin er sannleikur, sannleikurinn er fegurð."],"Konfusius":["Maður sem gerir villu og leiðréttir hana ekki, gerir aðra villu.","Að læra án þess að hugsa er tilgangslaust. Að hugsa án þess að læra er hættulegt."],"Konosuke Matsushita":["A person who can create ideas worthy of note is a person who has learned much from others. - Konosuke Matsushita"],"Konrad Adenauer":["Það er hvorki hættulegt né skammarlegt að detta, en að liggja kyrr er hvort tveggja.","Við lifum öll undir sama himni, en ekki hafa allir sama sjóndeildarhringinn."],"Krates":["Hluti þekkingarinnar er í því fólginn að vita ekkert um þá hluti, sem eru ekki þess virði að vita nokkuð um."],"Kristjana E. Guðmundsdóttir":["Hver dagur þér færi gleði og gæfu \ngeislandi morgunsól \n\nHver dagur þér gefi \nfarsæld og frið \nfegurstu kvöldsól  - Ljóðið \"Hver dagur\""],"Kristín Svíadrottning":["Það er nauðsynlegt að reyna jafnan að skara fram úr sjálfum sér. Þetta starf ætti að endast ævilangt."],"Kurt Cobain":["I wish my smile could really express how I feel in the bottom of my soul; see me smiling, would make everyone cry with me.","I'd rather be hated for who I am, than loved for who I am not.","Wanting to be someone else is a waste of the person you are."]}