{"L. Pauling":["The best way to get a good idea is to get a lot of ideas. - L. Pauling"],"La Bruyére":["Ef lífið er óhamingjuríkt þá er erfitt að lifa. Ef lífið er hamingjuríkt þá er hræðilegt að deyja. En hvort tveggja kemur út á eitt. - La Bruyére"],"La Rochefoucauld":["Við viðurkennum oft smágalla okkar til að telja fólki trú um að við höfum enga mikla. - La Rochefoucauld","Okkur líkar alltaf við þá sem dást að okkur en okkur líkar ekki alltaf við þá sem við dáumst að. - La Rochefoucauld","Finni maður ekki frið í sálu sinni er vonlaust að leita hans annars staðar. - La Rochefoucauld"],"Lady Stella Reading":["The whole point of getting things done is knowing what to leave undone."],"Lao Tse":["Því meira verður um þjófa og ræningja sem lög og fyrirskipanir eru fleiri. - Lao Tse","Sá er sterkur sem sigrar aðra; hinn mikilmenn sem sigrast á sjálfum sér. - Lao Tse","Watch your thoughts; they become words.\nWatch your words; they become actions.\nWatch your actions; they become habits.\nWatch your habits; they become character.\nWatch your character; it becomes your destiny. - Lao Tse","Þá er menn skynja fegurðina, hafa þeir jafnframt hugfest, hvað sé ljótt. Þá er menn finna til gæskunnar, er jafnframt ljóst, hvað ekki er gott. - Lao Tse - Vegir hins vitra. Kínverskur heimskepingur uppi á 4. öld fyrir Krist."],"Lao Tzu":["Failure is the foundation of success, and the means by which it is achieved."],"Larry Bird":["Sigurvegari er sá sem kemur auga á meðfædda hæfileika, vinnur eins og vitleysingur í að slípa þá til og notar þá til að ná markmiðum sínum. - Larry Bird"],"Laufey Jakobsdóttir":["Gull og metorð gagna ekki, gangir þú með sálar hlekki. - úr ljóðinu \"Lífsbókin\".","Ljúktu nú upp lífsbókinni lokaðu ekki sálina inni. \nLeyfðu henni í ljóði og myndum, \nleika ofar hæstu tindum. \n\nSvipta burtu svikahulu.\nSyngja aftur gamla þulu  \nlíta bæði ljós og skugga, \nlanga til að bæta og hugga. \n \nBreyta þeim sem böli valda \nbreyta stríði margra alda. \nBreyta þeim sem lygin lamar, \nleiða vit og krafta framar. \n\nGull og metorð gagna ekki \ngangir þú með sálarhlekki. - Ljóðið \"Lífsbókin\"."],"Laurence J. Peter":["Það sem virðist óhugsandi gerist alltaf.","Ef þú veist ekki hvert þú stefnir, þá endar þú örugglega einhvers staðar annars staðar.","Lygi er tilraun til að halda sannleikanum frá þeim sem eiga rétt á að þekkja hann."],"Lee Iacocca":["You can have brilliant ideas, but if you can't get them across, your ideas won't get you anywhere. - Lee Iacocca"],"Leonard Cohen":["There is a crack in everything, that's how the light gets in."],"Lewis Carroll":["Eitt mesta leyndarmál lífsins er að allt sem einhverju máli skiptir er það sem við gerum fyrir aðra.","\"Would you tell me, please, which way I ought to go from\nhere?\" \"That depends a good deal on where you want to get to,\" \nsaid the Cat. \n\"I don't much care where ...\" said Alice. \n\"Then it doesn't matter which way you go,\" said the Cat. - Alice in Wonderland"],"Lisa Grossman":["Time flies like an arrow. Fruit flies like a banana. - Lisa Grossman"],"Liz Smith":["Begin somewhere. You cannot build a reputation on what you intend to do. - Liz Smith"],"Lombardi Vince":["Leaders aren't born, they are made. They are made just like anything else, through hard work. That's the price we have to pay to achieve that goal, or any goal. - Lombardi Vince"],"Lou Holtz":["Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it. - Lou  Holtz"],"Lou Vickery":["Four little words sum up what has lifted most successful individuals above the crowd: 'a little bit more.' They did all that was expected of them and a little bit more. - Lou Vickery","Í lífinu er aðeins eitt sem er þess virði að eignast hvað sem það kostar og það er kærleikurinn, óendanlegur kærleikur, dýpri en hafið og hærri en himininn - þetta er hinn mikli ávinningur lífsins. Sæll er sá sem öðlast hann. - Lou Vickery - úr \"The Complete Works of Swami Vivekananda\""],"Louis C. K.":["We live in an amazing world and it’s wasted on the crappiest generation."],"Louis Pasteur":["Chance favors the prepared mind."],"Louisa May Alcott":["Það er góð bók, sem menn opna með eftirvæntingu og loka með hagnaði."],"Louise Ericson":["Koss hefur ef til vill ekki alltaf smithættu í för með sér, en hann dregur óneitanlega úr mótstöðuaflinu."],"Luciano Pavarotti":["Concentration is everything. - Luciano Pavarotti","On the day I'm performing, I don't hear anything anyone says to me. - Luciano Pavarotti"],"Ludvig Holberg":["Það sem er sannleikur í einu landi er lygi í öðru. - Ludvig Holberg"]}