{"Madeleine Korbelová Albright":["Það er staður í helvíti fyrir konur sem hjálpa ekki hver annarri. - Liza Marklund og Lotta Snickare gáfu út bókina \"Það er staður í helvíti fyrir konur sem hjálpa ekki hver annarri\"\nísl. þýðing Erna G. Árnadóttir, bókaútgáfan Ari, Reykjavík 2006"],"Madonna":["Poor is the man whose pleasures depend on the permission of another."],"Magnús Gíslason":["Villt þó sýnist von og trú. vina þinna og gesta. \nAllir leita eins og þú \neftir hinu besta."],"Magnús Þór Magnússon":["Dee"],"Mahatma Gandhi":["Óendanlegur kærleikur er vopn, öllu öðu sterkara. Hann er æðsta hnoss lífsins. Hann einkennir hinn huglausa, er afltaug hans. Hann er ekki innan seilingar heigulsins. Kærleikurinn er ekki stirð og líflaus kennisetning heldur lifandi og frjótt afl. Hann er aðalsmerki hjartans. - Mahatma Gandhi - kærleikur, líf, hjarta","Það er lögmál kærleikans sem stjórnar mannkyninu. Hefði ofbeldið, hatrið, stjórnað okkur hefðum við dáið út fyrir löngu. Harmleikurinn er þó að svokallað siðmenntað fólk og þjóðir hegða sér eins og grundvöllur þjóðfélagsins væri ofbeldi. - Mahatma Gandhi","Kærleikurinn er sterkasta aflið sem til er í heiminum og þó jafnframt hið hógværasta sem unnt er að hugsa sér. - Mahatma Gandhi"],"Maj Munk":["Það er ekki endilega slæmt\nþó aðrir séu á annarri skoðun en þú."],"Make West":["Everything's in my mind. That's where it all starts.\nKnowing what you want is the first step toward getting it. - Make West"],"Mama Ziglar":["Börn veita því frekar athygli sem þú gerir en þess sem þú segir."],"Mandell Creighton":["Hið eina sanna markmið menntunar er að gera manninn hæfan til að halda endalaust áfram að spyrja spurninga. - Mandell Creighton"],"Marcus Aurelius":["That which is not good for the bee-hive cannot be good for the bees.","Líttu djúpt í eigin barm, þar er uppspretta styrks sem streymir ætíð fram ef þú leitar hennar."],"Margaret Fuller":["Ef þú býrð yfir þekkingu, leyfðu öðrum að kveikja á kertum sínum í henni. - Margaret Fuller"],"Marie Curie":["Láttu hvorki fólk né atvik svipta þig kjarki og lífskrafti. - Marie Curie","Mér var kennt að vegurinn til framfara væri hvorki fljótfarinn né greiðfær. - Marie Curie","Lífið er engum auðvelt. En hvað um það? Við verðum að sýna þolgæði og umfram allt, að hafa trú á sjálfum okkur. Við verðum að trúa því að okkur sé ætlað eitthvað sérstakt og að við verðum að kasta öllu til að ná því. - Marie Curie"],"Mario Andretti":["If everything seems under control, you're just not going fast enough. - Mario Andretti"],"Marion Wright Edelman":["Service is the rent we pay for being. It is the very purpose of life, and not something you do in your spare time."],"Mark Victor Hansen":["Goals are a preview of future events and experiences in your life.","Big goals get big results. No goals gets no results or somebody else's results","Money never starts an idea; it's the idea that starts the money.\""],"Marteinn Jónasson":["Skrifa skal sorgina á vatnið en klappa gleðina á stein. - Hann sagði þetta í \"Horfst í augu við dauðann\". Skýring: Vatnið gárar sorgina í burtu en steinninn er alltaf eins og heldur gleðinni. Sumir tala um að upphaflega sé þessi útgáfa svona en ekki sé vitað hvaðan það kemur:\n\"Learn to write your hurts in the sand\nand to carve your benefits in stone...\n\nA story tells that two friends were walking through the desert. During some point of the journey they had an argument, and one friend slapped the other one in the face.\n\nThe one who got slapped was hurt, but without saying anything, wrote in the sand:\nTODAY MY BEST FRIEND SLAPPED ME IN THE FACE.\nThey kept on walking until they found an oasis, where they decided to take a bath. The one who had been slapped got stuck in the mire and started drowning, but the friend saved him. After he recovered from the near drowning, he wrote on a stone:\nTODAY MY BEST FRIEND SAVED MY LIFE.\nThe friend who had slapped and saved his best friend asked him, After I hurt you, you wrote in the sand and now, you write on a stone, why?\" The other friend replied “When someone hurts us we should write it down in sand where winds of forgiveness can erase it away. But, when someone does something good for us, we must engrave it in stone where no wind can ever erase it.\"\nLEARN TO WRITE YOUR HURTS IN THE SAND AND TO CARVE YOUR BENEFITS IN STONE."],"Martin Luther King Jr.":["The time is always right to do what is right.","Injustice anywhere is a threat to justice everywhere.","Our lives begin to end the day we become silent about things that matter.","I have decided to stick with love. Hate is too great a burden to bear.","Faith is taking the first step even when you don’t see the whole staircase.","Forgiveness is not an occasional act, it is a constant attitude.","Life’s most persistent and urgent question is, ‘What are you doing for others?’","Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.","We must accept finite disappointment, but never lose infinite hope."],"Martina Navratilova":["Ég tel að lykilinn sé að konur setji engin takmörk. - Martina Navratilova"],"Matt Pyke":["The more connections I make, the further I can reach across the world finding inspiration in every person that I meet."],"Matthías Jochumsson":["Þú ert strá, en stórt er drottins vald. - Hafísinn"],"Maya Angelou":["If you don't like something, change it. If you can't change it, change your attitude. Don't complain. - Maya Angelou","I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou","I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou"],"Michael Jordan":["You have to expect things of yourself before you can do them.","I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times, I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.","Obstacles don't have to stop you. If you run into a wall, don't turn around and give up. Figure out how to climb it, go through it or work around it.","I can accept failure, everyone fails at something. But I can't accept not trying.","I've always believed that if you put in the work, the results will come. I don't do things half-heartedly. Because I know if I do, then I can expect half-hearted results.","Talent wins games, but teamwork and intelligence wins championships."],"Michael Mcgriff":["Blessed are the flexible, for they shall not be bent out of shape. - Michael Mcgriff"],"Michelangelo":["Maður málar með heilanum, ekki með höndunum.","Ef þú nærð takmarkinu þínu, þá stefnirðu greinilega ekki nógu hátt. - The greater danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it"],"Mickey Rooney":["You always pass failure on the way to success. - Mickey Rooney"],"Miguel de Cervantes":["The pen is the tongue of the mind."],"Milton Friedman":["Stjórnmálamennirnir leysa ekki vandann, þeir eru vandinn. - Milton Friedman"],"Montesquieu":["Það er skaði hversu stutt er milli þess að vera allt of ungur og allt of gamall."],"Muhammad Ali":["My toughest fight was with my first wife.","Inside the ring or out, ain't nothing wrong with going down. It's staying down that's wrong.","Meistarar verða ekki til í leikfimisalnum. Meistarar verða til úr því sem býr dýpst í þeim sjálfum, ástríðu, draumi, hugsjón. Þeir þurfa að hafa bæði leikni og vilja. En viljinn verður að vera sterkari en leiknin. - Champions aren't made in gyms. Champions are made from something they have deep inside them-a desire, a dream, a vision. They have to have  the skill, and the will. But the will must be stronger than the skill.","It'll be thrilla, a chilla and a killa when I get the gorilla in Manilla. - Ali hnefaleikakappi fyrir bardaga gegn Joe Frazier í Manila höfuðborg Filippseyja.","Óklifin fjöllin fram undan buga þig ekki heldur steinvalan í skónum.","I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion."],"Móse":["Þetta er brauðið sem Drottinn gefur yður til fæðu. Á hverjum morgni héðan í frá munuð þið finna það liggjandi á jörðinni. Allir skulu safna svo miklu sem þarf til dagsins en ekki meira. - við Ísraelsmenn í eyðurmerkurgöngunni."],"Móðir Teresa":["Peningar eru nytsamlegir, en kærleikurinn, athyglin og umhyggjan sem við berum fyrir öðrum er það sem mestu skiptir. - Móðir Teresa - úr \"A Life for God\"","Ef við erum friðlaus, er það af því að við höfum gleymt að við tilheyrum hvert öðru. - Móðir Teresa","Við getum læknað líkamlega sjúkdóma með lyfjum en ekkert læknar einsemd, örvæntingu og vinleysi nema kærleikur. Margir hér í heimi deyja af því þá skortir brauð en miklu fleiri deyja úr skorti á kærleika. - Móðir Teresa","Sinntu venjulegum verkum með óvenjulegri ástúð: daglegum störfum eins og að annast sjúka og heimilislausa, einmana fólk og utangarðsmenn, þvo og þrífa hjá þeim. - Móðir Teresa","Við þurfum engar sprengjur, engin vopn. Kærleikurinn er vopn okkar: kærleikurinn til hinna holdsveiku, hinna öldruðu, hinna deyjandi, hinna lömuðu; til allra þeirra sem eiga engan að og engir elska. - Móðir Teresa"],"Múhameð":["Reynslan er móðir allra vísinda."]}