{"Napoleon Bonaparte":["The art of choosing men is not nearly so difficult as the art of enabling those one has chosen to attain their full worth. - Napoleon Bonaparte"],"Nathaniel Branden":["Fólk með mikið sjálfstraust er ekki rekið áfram af því að verða meira en annað fólk; það leitar ekki eftir því að bera sig saman við einhvern staðal. Gleði þess felst í því að vera það sjálft, en ekki í því að vera betri eða meiri en einhver annar. - Nathaniel Branden","Viska er að vera ætíð meðvitaður um skeikulleika allra skoðana okkar og viðhorfa, um óvissu og ótraustleika alls þess sem við treystum helst. - Nathaniel Branden"],"Neil Postman":["Börn byrja í skóla sem spurningarmerki og enda sem lokapunktur."],"Nelson Mandela":["Not to forgive is like drinking a glass of poison and waiting for your enemies to die."],"Newman":["Óttastu ekki að lífi þínu ljúki. Óttastu fremur að það muni aldrei byrja."],"Nick Faldo":["Við vorum hamingjusamlega gift í átta mánuði. En því miður vorum við gift í fjögur og hálft ár. - Nick Faldo","We were happily married for eight months. Unfortunately, we were married for four and a half years. - Nick Faldo"],"Njála":["Eg var ung gefin Njáli og hefi eg því heitið honum að eitt skyldi ganga yfir okkur bæði. - Bergþóra"],"Njáll Þorgeirsson":["Með lögum skal land vort byggja en eigi með ólögum eyða."],"Noel Coward":["Mér líkar langar göngur, sérstaklega þegar fólk sem mér líkar ekki fer í þær. - Noel Coward","Það að verða að lesa neðanmálsgrein er eins og að þurfa að fara til dyra á neðri hæðinni þegar verið er að elskast. - Noel Coward","Þín hvatning? Þín hvatning er launaseðillinn þinn næsta föstudag. Haltu svo áfram. - Noel Coward"],"Nolan Bushnell":["Everyone who has taken a shower has had an idea. It's the person who gets out of the shower, dries off, and does something about it that makes a difference."],"Norman Vincent Peale":["All successful people have a goal. No one can get anywhere unless he knows where he wants to go and what he wants to be or do."],"Novalis":["Lífið á ekki að vera skáldsaga sem við fáum að gjöf, heldur saga sem við semjum sjálf."]}