{"Pablo Picasso":["Listin er lygin sem gerir okkur kleift að skilja sannleikann. - Pablo Picasso","You must always work not just within but below your means. If you can handle three elements, handle only two. If you can handle ten, then handle five. In that way the ones you do handle, you handle with more ease, more mastery and you create a feeling of strength in reserve. - Pablo Picasso"],"Pam Brown":["Hjónabandið er aðeins byrjunin. Ástin á þá eftir að vefa enn fjölbreyttara mynstur í það volduga teppi sem samlíf okkar er. - Pam Brown","Þegar þú ert of lengi fjarverandi fer ég í gamla garðjakkann þinn og sit umvafin þér. - Pam Brown","Hver dagur krefst hugrekkis á einn eða annan hátt. - Pam Brown","Visku má öðlast með þjáningu. Gegnum missi og mistök lærist okkur hvað raunverulega skiptir máli í lífinu. - Pam Brown","Þegar allt annað bregst er hugrekki, ást og viska eina björgin. - Pam Brown","Ekki burðast með of mikið. Hamingjunni hættir til að týnast í farangrinum. - Pam Brown","Hvað stoðar allt hrósið ef þú veist innst inni að þér mistókst? - Pam Brown","Við reynum að gefa börnum okkar allt þótt það eina sem þau þarfnist sé ást og öryggi. - Pam Brown","Vissan um kærleikann er okkur vernd gegn öllum kvíða. Kærleikurinn er öllu yfirsterkari og við getum eignast frið mitt í ósköpunum. - Pam Brown","Þú ert af þeirri tegund sem gefið er að þauka. Þjáningar annarra gera þínar engu minni - en mundu hvernig hinir þraukuðu og báru loks sigur úr býtum. Þú getur það líka. - Pam Brown"],"Parmenides":["Að hugsa er að vera."],"Patrick Dixon":["Take hold of the future or the future will take hold of you."],"Paul Holland":["In bad times, that’s when the best opportunities come up."],"Paul MacCready":["The only dumb question is the question that you don’t ask. - Paul MacCready"],"Pelle Holm":["Láttu engan dag líða svo að þú brosir ekki"],"Percy Bysshe Shelley":["Ást verður til að fegra athafnir fjölskyldunnar."],"Perla María Hauksdóttir":["Sama karamellan hættir að vera sæt þegar hún er oft tuggin."],"Peter M. Senge":["Að tileinka sér aga felur í sér ævilangt ferðalag. Þú nærð aldrei áfangastað. Þú eyðir ævinni í að ná tökum á aganum."],"Phil Jackson":["The strength of the team is each individual member...the strength of each member is the team. - Phil Jackson"],"Philip James Bailey":["Skáld er hver sá sem elskar, sem skynjar mikil sannindi - og segir frá þeim."],"Philip Shabecoff":["Jarðýtan en ekki atómssprengjan kann að reynast skaðlegasta uppgötvun tuttugustu aldar. - Um eyðileggingu búsvæða villtrar náttúru. New York Times Magazine 4. júní 1978"],"Platón":["Guð er sannleikurinn og ljósið er skuggi hans.","Það væri auðveldara að vera réttlátur ef fólkið væri ekki svona misjafnt."],"Publius Syrus":["Sigursæll er djarfur drengur. - Publius Syrus","Gæfa fylgir gjörvileika. - Publius Syrus","Enginn nær hárri stöðu án djörfungar. - Publius Syrus"],"Páll Baldvin Baldvinsson":["Okkur vantar ekki einn leiðtoga heldur þúsund, ekki eina hugmynd heldur margar. Og svo nennu til að koma þeim í verk. - Bakþankar Fréttablaðsins"],"Páll Skúlason":["Til hvers lifum við, hvaða gagn gerum við heiminum ef við vitum ekki hver við sjálf erum?","Tilgangur náms er námið sjálft. Þess vegna verða menn aldrei fullnuma í neinni námsgrein, hversu mörgum og góðum prófgráðum sem þeir ljúka.","Spilling siðanna og spilling tungunnar fara saman."],"Páll Ólafsson":["Margt er gott að muna þér þó mér þú fyndist langur. \nFarðu vel, þú færðir mér\nfögnuð bæði og angur.\n\nÞó að nísti frostið fast \nog fölni grænir hagar\neftir þetta kuldakast\nkoma betri dagar. - Ljóðið Vetrarkveðja","Sæt er heit og saklaus ást, sárt er hana' að dylja; \neins og það er sælt að sjást, \nsárt er líka' að skilja.","Vonin mér í brjósti býr, bezti hjartans maður. \nVonin aldrei frá mér flýr, \nfyrri en ég er dauður.","Satt og logið sitt er hvað sönnu er bezt að trúa. \nEn hvernig á að þekkja það, \nþegar flestir ljúga.","Tíminn mínar treinir ævistundir. Líkt sem kemba' er teygð við tein, \ntreinir hann mér sérhvert mein.\n\nSkyldi hann eftir eiga' að hespa', spóla \nog rekja mína lífsins leið, \nláta í höföld, draga í skeið? \n\nSkyldi' ann eftir eiga að slíta, hnýta, \nskammel troða, skeið að slá, \nskjóta þráðum til og frá? \n\nSkyldi hann eftir eiga mig að þæfa, \nsíðan úr mér sauma fat, \nsíðast slíta á mig gat? \n\nSkyldi' ann eftir eiga mig að bæta? \nÞað get eg ekki gizkað á, \nen gamall held eg verði þá. - Ljóðið \"Tíminn\" Ljóðmæli 1944"],"Pálmi Hannesson":["Mesta og torræðasta gáta mannanna er maðurinn sjálfur. Bæði hið ómálga barn, sem rjálar við fingur sér, og hinn snjallasti vísindamaður, sem leiðir fram ný sannindi, eru að leita lausnar á þeirri gátu."]}