{"R. Steele":["Hver dáð, sem maðurinn drýgir, er draumur um konu ást. - R. Steele - Þér konur"],"Rabindranath Tagore":["Ranglætið þolir ekki ósigur en það gerir réttlætið. - Rabindranath Tagore"],"Ragnar Jónsson í Smára":["Auður er hvorki góður né slæmur. Það er afstaða mannsins til auðsins, sem er annaðhvort góð eða vond."],"Ralph Waldo Emerson":["Ef við mætum afburðagreindum manni ættum við að spyrja hann hvaða bækur hann les.","Bækur eru háskóli hins sjálfmenntaða manns.","Þekking drepur hræðsluna.","Sá mun bera sigur úr býtum sem trúir því að hann geti.........Sá hefur ekki lært eina einustu af lexíum lífsins sem tekst ekki við á við óttann á hverjum einasta degi.","Sjálfsálit er fyrsta skýring velgengni.","Ég geri það sama við vini og bækur. Ég vil vita hvar ég hef þá, en ég nota þá sjaldan.","Fólk á ekki skilið að fá vel skrifaðar bækur, það er svo ánægt með illa skrifaðar bækur.","Ég fer eins með vini mína og bækur. Ég vil vita hvar þær eru en gríp sjaldan til þeirra.","Aðeins sá sem kann að hlýða er hæfur til að skipa öðrum fyrir.","Þekking eyðir ótta.","Mikilmenni eru þeir sem sjá að hið andlega er sterkara en nokkur öfl, að hugsun stjórnar veröldinni.","Do not go where the path may lead, go instead where there is no path and leave a trail.","Nothing great was ever achieved without enthusiasm.","Self trust is the first secret of success.","Finndu ferðalokin í hverju skrefi.","Ekkert afrek var nokkru sinni unnið án áhuga.","Hamingjan er ilmvatn sem þú getur ekki dreypt á aðra án þess að nokkrir dropar lendi á þér.","Eina leiðin til að eignast vin er að vera það sjálfur.","Þótt við förum heimsendanna á milli í leit að fegurðinni, munum vér ekki finna hana nema vér berum hana innrar með oss sjálfum.","There are many things of which a wise man might wish to\nbe ignorant.","As to methods there may be a million and then some, but\nprinciples are few. The man who grasps principles can\nsuccessfully select his own methods. The man who tries\nmethods, ignoring principles, is sure to have trouble.","Be an opener of doors.","God supplies us with the opportunity, but He cannot take advantage of it for us.","Hver maður, sem ég mæti, er mér meiri í einhverju og það gæti ég lært af honum.","Það er einn af góðum kostum lífsins að sá sem hjálpar öðrum af heilum hug hjálpar sjálfum sér."],"Randy Pausch":["Besta leiðin til að kenna einhverjum eitthvað er að láta þá halda að þeir séu að læra eitthvað annað.","When you see yourself doing something badly and nobody's bothering to tell you anymore, that's a very bad place to be. Your critics are your ones telling you they still love you and care.","Experience is what you get when you didn't get what you wanted.","Head fake learning is absolutely important, and you should keep your eye out for them because they're everywhere.","You can't get there alone. People have to help you and I do believe in karma. I believe in paybacks. You get people to help you by telling the truth. Being earnest.","I'll take an earnest person over a hip person every day, because hip is short term. Earnest is long term.","Find the best in everybody. Just keep waiting no matter how long it takes. No one is all evil. Everybody has a good side, just keep waiting, it will come out.","Be good at something, it makes you valuable.","It is not the things we do in life that we regret when we are on our deathbed, it is the things we do not! Find your passion and follow it.. ..you will not find that passion in things and you will not find that passion in money.. That passion will be grounded in people!"],"Red Auerbach":["Just do what you do best."],"Rene Descartes":["Ef þú vilt verða raunverulegur sannleiksleitandi er nauðsynlegt að þú efist sem mest um alla hluti a.m.k. einu sinni á ævinni. - Rene Descartes","Divide each difficulty into as many parts as is feasible and necessary to resolve it. - Rene Descartes"],"Rhoda Lachar":["Þeim var eg verst er eg unni mest. - Rhoda Lachar - Guðrún Ósvífursdóttir"],"Rich DeVos":["The only thing that stands between a person and what they want in life is the will to try it and the faith to believe it is possible."],"Richard Wagner":["Hamingjan felst ekki í hlutum; hún er í okkur sjálfum."],"Richard Whately":["Heiðarleiki er besta reglan, en sá sem lætur stjórnast hugsunarlaust af þessari reglu er ekki heiðarleg manneskja."],"Rita Rudner":["I love being married. It's so great to find that one special person you want to annoy for the rest of your life. - Rita Rudner","Before I met my husband, I'd never fallen in love, though I'd stepped in it a few times. - Rita Rudner","I was going to have cosmetic surgery until I noticed that the doctor's office was full of portraits by Picasso. - Rita Rudner","I wonder if other dogs think poodles are members of a weird religious cult. - Rita Rudner","In Hollywood a marriage is a success if it outlasts milk. - Rita Rudner","Most turkeys taste better the day after; my mother's tasted better the day before. - Rita Rudner","My husband gave me a necklace. It's fake. I requested fake. Maybe I'm paranoid, but in this day and age, I don't want something around my neck that's worth more than my head. - Rita Rudner","My mother buried three husbands, and two of them were just napping. - Rita Rudner","Neurotics build castles in the air, psychotics live in them. My mother cleans them. - Rita Rudner","Someday I want to be rich. Some people get so rich they lose all respect for humanity. That's how rich I want to be. - Rita Rudner","When I meet a man I ask myself, 'Is this the man I want my children to spend their weekends with?' - Rita Rudner","I got kicked out of ballet class because I pulled a groin muscle. It wasn't mine. - Rita Rudner","I was a vegetarian until I started leaning toward the sunlight. - Rita Rudner"],"Rivarol":["Hugmyndir eru auðlind sem aðeins gefur af sér í höndum hæfileikamanns."],"Robert Anthony":["Less effort creates more results. - Robert Anthony"],"Robert Browning":["Look not down but up! - Robert Browning"],"Robert Craves":["Að vera ljóðskáld er ástand frekar en atvinna. - Robert Craves"],"Robert Frost":["Two roads diverged in a wood, and I-- I took the one less traveled by, And that has made all the difference.","A bank is a place where they lend you an umbrella in fair weather and ask for it back when it begins to rain.","By working faithfully eight hours a day, you may eventually get\nto be a boss and work twelve hours a day."],"Robert H. Goddard":["It is difficult to say what is impossible, for the dream of yesterday is the hope of today and the reality of tomorrow."],"Robert Heinlein":["Always listen to experts. They'll tell you what can't be done and why. Then do it. - Robert Heinlein"],"Robert J. Sawyer":["Learning to ignore things is one of the great paths to inner\npeace."],"Robert Louis Stevenson":["Engin af skyldum okkar er jafn vanrækt og skylda okkar til að vera hamingjusöm.","Grimmustu lygarnar eru oft sagðar með þögninni.","Ástin er sá töfrasteinn sem breytir veröldinni í aldingarð","Heimurinn hefur ekkert rúm fyrir heigla. Við verðum öll að vera reiðubúin að strita, þjást og deyja. Líf þitt er engu ómerkara þótt engar bumbur séu barðar þér til dýrðar þegar þú heldur út á vígvöll daglegs lífs, og engir herskarar manna fagni þér er þú kemur heim eftir daglegan sigur eða ósigur."],"Robert Quillen":["Miðalda: Tíminn þegar þú gerir allt til að þér líði betur, nema að hætta því sem veldur þér vanlíðan. - Robert Quillen","Í samræðum skiptast menn á þekkingu; í rifrildi skiptast menn á vanþekkingu. - Robert Quillen"],"Robert Stolz":["Hver mínúta sem þú sóar í að vera argur eru 60 sekúndur sem þú hefðir getað notið og látið þér líða vel. - Robert Stolz"],"Rolf Potts":["The simple willingness to improvise is more vital, in the\nlong run, than research. - Vagabonding"],"Romain Roland":["Hugsun án athafnar er óburður og svik; athöfn án hugsunar leiðir af sér ringulreið og óskapnað."],"Ronald Regan":["Surround yourself with the best people you can find, delegate authority, and don't interfere as long as the policy you've decided on is being carried out. - Ronald Regan"],"Ronold E. Osborn":["Unless you try to do something\nbeyond what you have already mastered\nyou will never grow."],"Rosa Parks":["I have learned over the years that when one's mind is made up, this diminishes fear; knowing what must be done does away with fear. - Rosa Parks"],"Rosabeth Moss Kanter":["The individuals who will succeed and flourish will also be masters of change: adept at reorineting their own and others' activities in untried directions to bring about higher levels of achievement."],"Rousseau":["Frelsi er að hlýða þeim lögum sem maður hefur sjálfur sett sér.","Sá hefur ekki lifað lengst sem flest hefur ár að baki, heldur hinn sem hefur fundið mest fyrir lífinu.","Innrætið börnum yðar, að ekkert er gagnlegt að vita nema það, sem kennir oss að breyta vel.","Hið fyrsta sem barn á að læra er þrautseigja."]}