{"Sai Baba":["Engin gleði jafnast á við það að starfa öðrum til heilla. - Sai Baba"],"Salvador Dali":["Munurinn á mér og andlega veikum manni er að ég er ekki andlega veikur."],"Sam Snead":["Ég skaut villtan fíl í Afríku í 30 metra fjarlægð en hann skall ekki á jörðina fyrr en hann var alveg við fætur mér. Ég var ekki hið minnsta hræddur. Aftur á móti hræðir fjögurra feta pútt úr mér líftóruna."],"Samuel Butler":["Maðurinn, ólíkt dýrunum, hefur aldrei áttað sig á því að eini tilgangur lífsins er að njóta þess. - Samuel Butler"],"Samuel Johnson":["Fordæmi hefur alltaf meiri áhrif en fyrirskipanir.","Knowledge is of two kinds. We know a subject ourselves, or we know where we can find information on it.","Sérhver tilvitnun leggur sinn skerf til stöðugleika og vaxtar tungunnar.","Hamingjan er ekki áfangastaður heldur eins konar ferðalag."],"Sandra Swinney":["It is amazing how much people can get done if they do not worry about who gets the credit. - Sandra Swinney"],"Sara Teasdale":["Leitaðu að einhverju fögru og þú munt finna það. Það er aldrei langt undan. - Sara Teasdale"],"Sarah Dessen":["It's a lot easier to be lost than found. It's the reason we're always searching, and rarely discovered - so many locks not enough keys."],"Satchel Page":["Hversu gamall værir þú ef þú vissir ekki aldur þinn? - Satchel Page"],"Satya Nadella":["Our industry does not respect tradition – it only respects innovation."],"Schiller":["Að fyrirgefa - það er að finna aftur það sem maður hefur átt og týnt."],"Schwarzenegger":["My 6 rules of success: 1) Trust yourself.  \n2) Break some rules. \n3) Don´t be afraid to fail. \n4) Ignore the naysayers. \n5) Work like hell. \n6) Give something back."],"Seneca":["Allir menn taka trúna fram yfir það að þurfa að láta reyna á dómgreindina.","If one does not know to which port one is sailing, no wind is favorable.","Wherever there is a human being, there is an opportunity for kindness.","Svo lengi sem þú lifir skaltu halda áfram að læra hvernig lifa skuli lífinu."],"Seth Godin":["...Viðskiptavinir, starfsmenn og fjárfestar munu minnast þess hvernig þú komst fram við þá þegar tímarnir voru erfiðir, þegar þeir þurftu aðstoð, þegar örlítill stuðningur skipti öllu máli. Engin man eitthvað sérstaklega eftir því hvernig þú komst fram við þá þegar allt var í blússandi uppsveiflu.","Good marketing encourages the right of conversation.","This is controversial but here goes: I think if you're remarkable amazing or just plain spectacular, you probably shouldn't have a resume at all.","The only people who get paid enough, get paid what they're worth are people who don't follow the instruction book, who create art, who are innovative, who work without a map. That option is now available to everyone so take it.","Life is like skiing. Just like skiing, the goal is not to get to the bottom of the hill. It’s to have a bunch of good runs before the sun sets.","Don’t have any meetings about your web strategy. Just do stuff. First you have to fail, then you can improve."],"Shelley":["Sál mætir sál og vörum elskenda."],"Sheryl Crow":["Its not having what you want Its wanting what you've got - Sheryl  Crow"],"Shiller":["Ó, afbrýðisemi, þú stækkunargler smámunana."],"Sigbjörn Kjartansson":["Þeir róast sem fiska."],"Sigfríður Eyjafjarðarsól":["Betra er yndi en auður."],"Sigfús Daðason":["Mannshöfuð er nokkuð þungt en samt skulum við standa uppréttir."],"Sigurd Hoel":["Tíminn læknar öll sár - og kemur með ný í staðinn. - Sigurd Hoel"],"Sigurður Breiðfjörð":["Því betur sem ég kynnist heiminum því eldri verð ég."],"Sigurður Guðmundssson":["Leitaðu sóma sannleikans, safnaðu blómi dyggða, \nneitaðu hljómi hégómans, \nhafnaðu grómi styggða."],"Sigurður Nordal":["Laun dyggðarinnar er syndin.","En íbúar landsins urðu íslenzk þjóð á þingvelli.","Sjaldan verður ósinn eins\nog uppsprettuna dreymir.","Það sem við venjulega köllum dauða er ekki nema síðasti áfangi dauðans. Við erum að deyja alla okkar ævi, andartökin fæðast og deyja í senn, hver stund sem líður er horfin og verður ekki aftur tekin. - Líf og dauði"],"Sir Winston   Churchill":["Hugrekki er réttilega metið til mestu mannkosta, því það er sá kostur sem tryggir tilveru allra annarra kosta. - Sir Winston Churchill","Öfgamaður er sá, sem getur ekki skipt um skoðun og vill ekki skipta um umræðuefni. - Sir Winston Churchill","Látum fyrirfram áhyggjur okkar breytast í fyrirfram hugsanir og áætlanir. - Sir Winston Churchill","Það er misskilningur að reyna að horfa of langt fram á við. Í keðju örlaganna er aðeins hægt að grípa um einn hlekk í einu. - Sir Winston Churchill","Það er hræðilegur fjöldi lyga á gangi í heiminum og það versta er að helmingurinn af þeim er sannur. - Sir Winston Churchill","A fanatic is one who can't change his mind and won't change the subject. - Sir Winston Churchill","A lie gets halfway around the world before the truth has a chance to get its pants on. - Sir Winston Churchill","Although prepared for martyrdom, I preferred that it be postponed. - Sir Winston Churchill","Broadly speaking, the short words are the best, and the old words best of all. - Sir Winston Churchill","Don't talk to me about naval tradition. It's nothing but rum, sodomy and the lash. - Sir Winston Churchill","Every day you may make progress. Every step may be fruitful. Yet there will stretch out before you an ever-lengthening, ever-ascending, ever-improving path. You know you will never get to the end of the journey. But this, so far from discouraging, only adds to the joy and glory of the climb. - Sir Winston Churchill","From now on, ending a sentence with a preposition is something up with which I will not put. - Sir Winston Churchill","He has all the virtues I dislike and none of the vices I admire. - Sir Winston Churchill","History will be kind to me for I intend to write it. - Sir Winston Churchill","I cannot pretend to feel impartial about colours. I rejoice with the brilliant ones and am genuinely sorry for the poor browns. - Sir Winston Churchill","I have always felt that a politician is to be judged by the animosities he excites among his opponents. - Sir Winston Churchill","I like pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals. - Sir Winston Churchill","It has been said that democracy is the worst form of government except all the others that have been tried. - Sir Winston Churchill","Árangur er að gera hver mistökin á fætur öðrum af miklum eldmóði. - Sir Winston Churchill","Að bæta sig er að breytast, að vera fullkominn er að breytast oft. - Sir Winston Churchill","If you're going through hell, keep going. - Sir Winston Churchill","Ég hef ekkert annað að bjóða en blóð, erfiði, tár og svita. - Sir Winston Churchill","Attitude is a little thing that makes a big difference. - Sir Winston Churchill","If you destroy a free market, you create a black market. - Sir Winston Churchill","Það getur verið að ég sé fullur, frú, en ég verð edrú á morgun. Þú verður ljót áfram. - Sir Winston Churchill","Success is the ability to go from one failure to another with no loss of enthusiasm - Sir Winston Churchill","If you are going through hell...keep going. - Sir Winston Churchill","Ég er alveg tilbúinn til að læra eitthvað nýtt. En mér er fremur illa við að vera kennt eitthvað. - Sir Winston Churchill","All great things are simple, and many can be expressed in single words: freedom, justice, honor, duty, mercy, hope. - Sir Winston Churchill","Cats look down on us. Dogs look up to us but pigs, they treat us as equals. - Sir Winston Churchill"],"Snorri Hjartarson":["Hver vegur að heiman er vegur heim.","Hver vegur að heiman er vegurinn heim. - Ferð (1952)","Hrynja í húmdimmum skúta hljóðlát og glitrandi tár. - \"Jónas Hallgrímsson\" Kvæði (1944)","Það gisti óður minn eyðiskó \ner ófætt vor \nbjó í kvistum, \nmeð morgunsvala \ná sólardyr \nleið svefninn ylfrjór \nog góður - Ljóðið: \"Í Úlfdölum\".\nHann var Borgarbókavörður 1943-1966"],"Socrates":["By all means marry; if you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher."],"Somerset Maugham":["It’s a funny thing about life;\nif you refuse to accept anything but the best, you very often get it. - Somerset Maugham"],"St. Basileios":["Sannleikurinn er einn en lygin hefur mörg höfuð. - St. Basileios"],"Stefán Hörður Grímsson":["Sá sem kemur aftur er aldrei sá sami og fór."],"Steindór Tómasson":["Engin manneskja er eins og þú, vertu því alltaf þú sjálfur."],"Steingrímur Thorsteinsson":["Tækifæri gríptu greitt, giftu mun það skapa, \njárnið skaltu hamra heitt, \nað hika er sama og tapa."],"Steinn Steinarr":["Þegar stór tíðindi gerast eiga litlir kallar að þegja.","Í draumi sérhvers manns er fall hans falið.","Hið hefðbundna ljóðform er nú loksins dautt. - Viðtal Líf og list (1950)","Kaffihúsin eru minn háskóli. - Við Ragnar í Smára þegar Steinn hafði þótt heldur þaulsætinn á kaffihúsum Reykjavíkur","Í minni sveit var svo fallegt útsýni, að við þurftum ekki á skáldskap að halda. - \"Um skáldskap\" brot (1950)","Ég hef hlustað svo oft á hinu hljóðu tár, hin hljóðu tár, sem í myrkrinu falla, \nsvo harmþrungin, vonlaus og veik og þjáð, \neins og veik manns stuna, sem heyrist varla.","Víst er þetta löng og erfið leið, og lífið stutt og margt, sem út af ber. \nEn tigið gegnum tál og hverskyns neyð \nskín takmarkið - og bíður eftir þér.","Enginn veit um eldinn, sem einu sinni brann. \nÍ landi minna lífsins drauma \nlogaði hann.","Hallgrímskirkja Húsameistari ríkisins \ntók handfylli sína af leir \nog horfði dulráðum augum \ná reislur og kvarða: \n\n51 x 19 + 18 / 102, \nþá útkomu læt ég mig \nraunar lítils varða. \n\nEf turninn er lóðréttur \nhallast kórinn til hægri. \nMín hugmynd er sú, \nað hver trappa sé annarri lægri. \n\nHúsameistari ríkisins \ntók handfylli sína af leir, \nog Hallgrímur sálugi Pétursson \nkom til hans og sagði: \n\nHúsameistari ríkisins! \nEkki meir, ekki meir!","Það vinnur aldrei neinn sitt dauðastríð."],"Steinunn Sigurðardóttir":["Það gerist aldrei neitt um leið og það gerist. Allt gerist eftir á.","Íslendingar hafa aðeins eitt land til ráðstöfunnar, eina eyju. Þeim einföldu sannindum megum við aldrei missa sjónar á. Önnur heimkynni en Ísland mun þessi þjóð ekki eignast. Það opnast ekkert nýtt land þegar þessu sleppir. Og meðferðin á því er mesta alvörumál sem Íslendingar standa nú frammi fyrir. - Landið, börnin, lýðræðið. 2000","Í væri ekki annað líf að loknu þessu labbaði ég í sjóinn strax í dag. - Fyrir þína hönd"],"Stephan G. Stephansson":["Góðærið býr að miklu leyti í okkur sjálfum.","Láttu hug þinn aldrei eldast eða hjartað. Vinur aftansólar sértu. Sonur morgunroðans vertu."],"Stephen Hines":["If you want something, don't wish for it. Life is too short to wait."],"Steve Jobs":["Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking, and don't settle. As with all matters of the heart, you'll know when you find it.","True artists ship products.","For the past 33 years, I have looked in the mirror every\nmorning and asked myself: \"If today were the last day of my\nlife, would I want to do what I am about to do today?\" And\nwhenever the answer has been \"No\" for too many days in a\nrow, I know I need to change something . . . almost everything—\nall external expectations, all pride, all fear of embarrassment\nor failure—these things just fall away in the face of\ndeath, leaving only what is truly important. Remembering that\nyou are going to die is the best way I know to avoid the trap of\nthinking you have something to lose. - college\ndropout and CEO of Apple Computer, Stanford University\nCommencement, 2005","\"The cure for Apple is not cost-cutting. The cure for Apple is to innovate its way out of its current predicament. - said Steve Jobs after returning to the beleaguered company in the late 1990s.","To me a brand is one single thing. And that is..trust.","Finding a unique marketing opportunity is the single most important investment a company makes to grow its brand.","Innovation distinguishes between a leader and a follower.","My model for business is the Beatles. Great things in business are never done by one person, they´re done by a team of people.","I would trade all my technology for an afternoon with Socrates.","It’s not just what it looks like and feels like. Design is how it works.","One of the things that really hurt Apple was after I left, John Sculley got a very serious disease. And that disease—I've seen other people get it, too—it's the disease of thinking that a having a great idea is really 90 percent of the work. And if you just tell people, 'here's this great idea,' then of course they can go off and make it happen. The problem with that is that there's a tremendous amount of craftsmanship between a having a great idea and having a great product.","You can't just ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new."],"Sun Tzu":["Opportunities multiply as they are seized. - Sun Tzu"],"Svafa Grönfeld":["Ef þú vilt byggja fagurt fley. Ekki smala fólki til starfans. Ekki senda það út af örkinni eftir efniviði. Ekki fela því verkefni.  Kveiktu heldur í brjósti þess þrá eftir endalausri víðáttu hafsins. - Frjáls verslun 9 tbl. 2005"],"Sverrir Stormsker":["Allur er barinn góður.","Höllu má nú nafn gefa.","Oft fellur fjallgöngumaður í góðan jarðveg.","Oft slettist upp á vínskápinn.","Fermt barn forðast prestinn.","Sjaldan er kona reið eftir reið!"],"Swami Sivananda":["Make others happy and joyful. Your happiness will multiply a thousand fold. - Swami Sivananda"],"Sófókles":["Mörg er furðan. Samt finnst ei neitt furðulegra en maðurinn.","Engum ber heilagri skylda til að vera löghlýðinn en þeim sem setur lögin.","Ég kýs frekar að mistakast með sæmd en vinna með svindli. - [á ensku] I would prefer even to fail with honor than win by cheating.","Sannleikurinn fer aldrei neinar krókaleiðir.","Eitt er það orð sem losar okkur undan öllum þunga og sársauka lífsins. Þetta orð er ást.","Eitt er það orð sem losar okkur undan öllum þunga og sársauka lífsins. Þetta orð er ást."],"Sören Kirkegaard":["Það er miklu auðveldar að líta til hægri og vinstri en að líta í eigin barm. - Sören Kirkegaard"]}