{"T. S. Eliot":["Only those who will risk going too far can possibly find out how far one can go."],"Tacitus":["Því spilltara sem ríkið er þeim mun fleiri eru lögin."],"Tatcher":["If my critics saw me walking over the Thames they would say it was because I couldn't swim.","Being powerful is like being a lady. If you have to tell people you are, you aren't.","We didn't have to do the minuets of diplomacy. We got down to business.","A world without nuclear weapons would be less stable and more dangerous for all of us.","Pennies do not come from heaven. They have to be earned here on earth.","You may have to fight a battle more than once to win it."],"Terry Thomas":["Taktu það ekki alltaf sem gefið, að hinn aðilinn sé jafn greindur og þú. Líkur eru á því að hann sé greindari. - Terry Thomas"],"Thelonious Monk":["I say play your own way. Don’t play what the public wants. Play what you want and let the public pick up on what you are doing, even if it takes them fifteen or twenty years. - Thelonious Monk"],"Theodore F. Green":["Flestir segja að þú verðir að hætta hinu og þessu þegar þú verður gamall. Ég segi að þú verðir gamall vegna þess að þú hættir hinu og þessu."],"Theodore Roosevelt":["Í hvert skipti sem þú er spurður hvort þú getir unnið verk þá svaraðu, vissulega get ég það. Snúðu þér síðan af kappi að því að finna hvernig þú getur gert það.","Far better it is to dare mighty things, to win glorious triumphs, even though checkered by failure, than to take rank with those poor spirits who neither enjoy nor suffer much, because they live in the gray twilight that knows neither victory nor defeat."],"Theodore Rubin":["The problem is not that there are problems. The problem is expecting otherwise and thinking that having problems is a problem. - Theodore Rubin","Gæska skiptir meira máli en viska og viðurkenning á því er upphaf viskunnar. - Theodore Rubin"],"Thomas Fuller":["Því meira vit, þeim mun minna hugrekki. - Thomas Fuller","All things are difficult before they are easy. - Thomas Fuller"],"Thomas Hardy":["A man's silence is wonderful to listen to."],"Thomas J. Watson":["The way to succeed is to double your error rate.","Would you like me to give you a formula for success? It's quite simple, really. Double your rate of failure. You are thinking of failure as the enemy of success. But it isn't as all. You can be discouraged by failure — or you can learn from it. So go ahead and make mistakes. Make all you can. Because, remember that's where you will find success.","Would you like me to give you a formula for success? It's quite\nsimple, really. Double your rate of failure. - stofnandi IBM"],"Thomas Wright":["Margur maðurinn kyssir barnið en er ástfanginn af barnfóstrunni."],"Thornton Wilder":["Það er þegar þú ert öruggur heima sem þú óskar þess að þú værir að upplifa ævintýri. Þegar þú ert að upplifa ævintýri þá óskar þú þess að þú sért öruggur heima. - Thornton Wilder"],"Tom Landry":["\"A coach is someone who tells you what you don't want to hear, who has you see what you don't want to see, so you can be who you have always known you could be."],"Tom Watson":["Minn helsti andstæðingur síðustu 2 holurnar er ég sjálfur."],"Tómas Guðmundsson":["Menn geta dottið án þess að þekkja þyngdarlögmálið.","Það má áfengið eiga, að það hefur aldrei gert neinum manni mein að fyrra bragði.",",Samt dáðist ég enn meir að hinu, hve hjörtum manna svipar saman \ní Súdan og Grímsnesinu.","Við hafnarbakkann er bærinn fallinn í trans, þar birtast guðleg musteri í lágum hreysum.  En uppi stíga norðurljós náttlangan dans  í nakinni dýrð eftir himinsins vegaleysum.   Og framandi eðlis er alt á himni og jörð,  sem annarleg rödd hafi þaggað dáganna hlátur. — í hliðargötu sést hylla undir næturvörð, hinn hljóða sfinx, er skilur strætanna gátur. - Ljóðið Tunglskinsnótt.","Ástfanginn hvísla ég nafn þitt út meðal blómanna. - Gamalt ljóð.","Hér komum við er kyrrt var á kvöldin, ég og þú. - Nótt","Og úti fyrir hvíla höf og grandar. Og hljóðar öldur smáum bárum rugga   sem barn í djúpum blundi jörðin andar,    og borgin sefur rótt við opna glugga. - Við Vatnsmýrina","Og svo er mikill ljóssins undrakraftur, að jafnvel gamlir símastaurar syngja   í sólskininu og verða grænir aftur.  - Austurstræti","Ástfanginn blær í grænum garði svæfir grösin, sem hljóðlát biðu sólarlagsins. \nEn niðri í mýri litla lóan æfir \nlögin sín undir konsert morgundagsins. \n\nOg úti fyrir hvíla höf og grandar, \nog hljóðar öldur smáum bárum rugga. \nSem barn í djúpum blundi jörðin andar, \nog borgin sefur rótt við opna glugga.  - Ljóðið: \"Við Vatnsmýrina\"","Úðinn drýpur og sindrar í silfurgljá Í svona veðri finnst regninu gaman að detta \nÁ blómin, sem nú eru upptekin af að spretta \nog eru fyrir skemmstu komin á stjá. \n\nOg upp úr renginu rís hin unga borg, \nrjóð og tær eins og nýstigin upp af baði \nOg sólin brosir á sínu himneska hlaði \nog horfir með velþóknun yfir stræti og torg. \n\nOg léttir geislar glitra um lygnan fjörð \neins og glóbjört minning um tunglskinið frá í vetur. \nÓ, engan ég þekki, sem gæti gert þetta betur \nEn guð, að búa til svona fallega jörð. - Ljóðið: \"Júnímorgunn\"","Það er ótrúlega skammt á milli þess að hætta að menntast og afmenntast.","Ég er blómið, sem óx úr mold þinni, jörð."]}