{"V. Charter":["Fegurð konunnar fer öll eftir því hvað heitt hún er elskuð."],"Vantsenda-Rósa":["Augun mín og augun þín, ó þá fögru steina! \nMitt er þitt og þitt er mitt, \nþú veizt hvað ég meina.","Enginn lái öðrum frekt, einn þó nái falla. \nHver einn gái að sinni sekt, \nsyndin þjáir alla."],"Vauvenargues":["Til að afreka stórkostlega hluti verðum við að lifa eins og við munum aldrei deyja."],"Victor Hugo":["Alvaran er salt mælskunnar - Victor Hugo"],"Vidal Sassoon":["The only place where success comes before work is in the dictionary."],"Vigdís Finnbogadóttir":["Það stóð nú aldrei til að hafa þjóðina á brjósti. - Í kosningabaráttunni er líklega eftirminnilegasta tilsvarið þegar hún var spurð hvort það myndi há henni í embætti að vera aðeins með eitt brjóst. (Páll Valsson, 2009. Bls. 303).","Það var ekki fyrr en í vetur að ég kom auga á að gildið lá ekki í því sem er í kringum mig, og hvernig ég dansa eftir því – heldur í mér sjálfri. Öll mín hugsun dependerar einungis á sjálfri mér. - (Páll Valsson, 2009. Bls. 131.","Allar skoðanir skal endurmeta um leið og ný viðhorf myndast. - Skrifaði þetta á spegilinn heima hjá sér með rauðum tússi þegar hún var fertug.\n(Páll Valsson, 2009. Bls. 230–231.)","Ég vona að Ísland hafi eitthvað fyrir mig að gera. - svaraði Vigdís fjölmiðlum þegar hún var spurð hvað hún ætlaði að fara að gera eftir að hafa tilkynnt að hún ætlaði að hætta sem leikhússtjóri.","Ekki má gleyma að ég er alin upp við mikil gildi og heiðarleiki kemur þar fremstur og svo að standa sig. Að standa sig hvað sem á dynur.","Raunverulega er enginn manneskja eins sterk og hún lítur út fyrir að vera. Það hljóta allir að finna fyrir veikleika og sá sem ekki finnur fyrir veikleika getur ekki verið mennskur. Mennskan felst í því að skilgreina sjálfa sig. Tilfinningar eins og að kvíða fyrir áður en maður kemur fram eru ofur eðlilegar. Ég var alltaf mjög hrædd og kvíðin að fara upp á svið og þess háttar, halda ræður og fleira, þegar ég var leikhússtjóri. Svo lendi ég í þessu, forseti, ég var pikkuð út fyrir einhverja tilviljun. Svona skiptist lífið upp í períod, alltaf einhver annar sem vekur athygli á mér og svo tek ég ögruninni. Mér var ekki afhent keflið í boðhlaupinu, heldur var því hent í mig."],"Viktor Frankl":["The existential vacuum manifests itself mainly in a state of\nboredom.","What man actually needs is not a tensionless state but rather\nthe striving and struggling for a worthwhile goal, a freely\nchosen task. - Holocaust survivor; author of Man's\nSearch for Meaning"],"Vilhelm Moberg":["Að yrkja er að ljúga sjálfan sig til sannleikans. - Vilhelm Moberg"],"Vilhjálmur Vilhjálmsson":["Upp rennur aftur nýr\nægifagur dagur skýr.\nEf samtaka við erum öll\nforðumst læti og frekjuköll,\nleggjumst öll á eitt,\nóánægju dagsins getum breytt. Eins og stóra bókin ber\nað best er þeim sem hjálpa sér.\nÞað eina svarið er,\nað ætla að breyta sér.\n\nVandi er að velja úr\nvegum, áttum, regn og skúr.\nEn ef þið sýnið landsins lýð\nljóð ykkar og hugarsmíð,\nhugsjónir, hetjudáð.\nÞið hegðið ykkur eins og til var sáð.\n\nÞið engan þurfið ofurmann.\nHann inni býr í brjóstsins rann.\nAð einum brunni ber\nað breyta verður sér.\n\nUpp rennur annar dagur.\nYkkar eigin samviska. - Manni"],"Vincent Lombardi":["It is time for us all to stand and cheer for the doer, the achiever - the one who recognizes the challenge and does something about it."],"Vittorio Alfieri":["Yfirleitt þarf ekki hugrekki til að deyja heldur til að lifa. - Vittorio Alfieri"],"Vladimír Iljitsj Úljanof Lenin":["Ekkert stjórnmálalegt frelsi hversu víðtækt sem það er getur fullnægt hungruðum lýðnum.","Hver á að stjórna hverjum?","Frelsi er dýrmætt - svo dýrmætt, að fara verður vel með það.","Kommúnismi er ráðstjórnarvaldið að viðbættri rafvæðingu alls landsins. - Ræða á 8. þingi Kommúnistaflokksins 1920."]}