{"W. B. Yeats":["Education is not the filling of a bucket, but the lighting of a fire."],"W. Edwards Deming":["Even when the fire department puts out a fire, you are never better off after the fire than you were before it. Fire prevention is far better than firefighting."],"W. M. Thackeray":["Þegar ég geng með þér finnst mér ég hafa blóm í hnappagatinu."],"Walter Chrysler":["I feel sorry for the person who can't get genuinely excited about his work. Not only will he never be satisfied, but he will never achieve anyhting worthwhile. - Walter Chrysler","Leynilega uppskriftin að árangri er eldmóður. - Walter Chrysler - The real secret of success is enthusiasm."],"Walter Linn":["It is surprising what a man can do when he has to, and how little most men will do when they don't have to."],"Walter Scott":["Sá sem klifrar upp stiga verður að byrja á fyrsta þrepi. - Walter Scott"],"Will Rogers":["Það er ekki rétt að halda því fram að í menningunni sé engin framþróun... í hverju stríði eru menn drepnir á nýjan hátt. - Will Rogers","Við getum hafist til metorða en við ættum aldrei að hefjast svo hátt að við gleymum þeim sem hjálpuðu okkur að komast þangað. - Will Rogers","Fólk sem tekur reiðiköst lendir oft illa. - Will Rogers","Önnur leið til að leysa úr umferðarvandamálunum er að setja lög sem segja að bara bílar sem búið er að greiða fyrir megi vera á þjóðvegunum. - Will Rogers"],"Will Smith":["You are not going to outwork me...If you stay ready you won´t need to get ready."],"William Arthur Ward":["If you can imagine it, you can achieve it. If you can dream it, you can become it."],"William Blake":["I must create a system or be enslaved by another man's; I will not reason and compare: my business is to create.","What is now proven was once only imagined.","I must create a system or be enslaved by another man’s; I will not reason and compare: my business is to create."],"William C. Feather":["Við dáumst alltaf meira af náunganum eftir að við höfum reynt starfið hans.","Velgengni virðist oft vera einfaldlega að þrauka eftir að aðrir hafa gefist upp."],"William Dempster  Hoard":["Happiness doesn't depend on what we have, but it does depend on how we feel toward what we have. We can be happy with little and miserable with much."],"William Jr. Knudsen":["In business, the competition will bite if you keep running; if you stand still, they will swallow you."],"William Shakespeare":["Vér erum fædd til að gera góðverk. - William Shakespeare","Ég girntist ekki annað hertogadæmi en bækur mínar. - William Shakespeare","Hláturinn hefst í lungum og þind og kemur maga, lifur og öðrum líffærum í hraða og mjúka hreyfingu, sem veldur þægindakennd og örvun. - William Shakespeare","Efasemdir okkar eru svikarar og láta okkur glata því góða, er við kynnum að vinna, með því að hræða okkur frá því að reyna. - William Shakespeare","Óboðnir gestir eru alltaf mestir aufúsugestir, þegar þeir eru farnir. - William Shakespeare","Sálin er auður líkamans. - William Shakespeare","Sektin mundi tala þótt tungunnar nyti ekki við. - William Shakespeare","Kornið kemur síðar, nú er tími til þess að sá. - William Shakespeare","Elskaðu sjálfan þig síðast. - William Shakespeare","Hvaða höfundur í heiminum lýsir annarri eins fegurð og konuauga? - William Shakespeare","Maður veiðir fleiri flugur með einni matskeið af hunangi en tuttugu tunnum af ediki. - William Shakespeare","Ekkert í lífinu kom honum eins vel og að skilja það. - William Shakespeare","Vér elskum sjaldan þær dyggðir sem vér höfum ekki sjálfir til að bera. - William Shakespeare","Það er spakur faðir sem þekkir barnið sitt. - William Shakespeare","Vér vitum hvað vér erum, en ekki hitt hvað vér verðum. - William Shakespeare","Enn hefur ekki fæðst sá heimspekingur sem tekið hefur tannpínu með rósemd. - William Shakespeare","Ég hef aldrei þekkt ungan dreng með svona gamalt höfuð. - William Shakespeare","Það er betra að vera vel hengdur en illa giftur. - William Shakespeare","But screw up your courage to the sticking place and we'll not fail. - William Shakespeare","There is nothing either good or bad but thinking makes it so. - William Shakespeare","Að vera, eða ekki vera, þarna er efinn, hvort betur sæmi að þreyja þolinmóður \ní grimmu éli af örvum ógæfunnar, \neða vopn grípa móti bölsins brimi \nog knýja það til kyrrðar. - William  Shakespeare - Í þýðingu Helga Hálfdánarsonar","Við erum fædd til að gera góðverk. - William Shakespeare","Spilling er ekki sigursælari en heiðarleiki. - William Shakespeare","There's nothing either good or bad, but thinking makes it so. - William Shakespeare","Þá held ég kóngurinn sé bara maður eins og ég; hann finnur af fjólu sama ilm og ég. - William Shakespeare","Better three hours too soon than a minute too late. - William Shakespeare","Jörðin er móðir alls og einnig gröf athvarf í dauð og lífsins vöggugjöf. - William Shakespeare - þýð. Helgi Hálfdánarson"],"Wilson Wizner":["Vertu vingjarnlegur við fólk á leið þinni á toppinn því þú átt eftir að hitta það aftur á leiðinni niður. - Wilson Wizner"],"Wm. Ross":["Það er gott að setja stefnuna hátt ef við höfum þroskað hæfni okkar til að ná markmiðum okkar en það er tilgangslaust að miða byssu, nema byssan okkar sé hlaðin. - Wm. Ross"],"Woodrow Wilson":["I not only use all the brains that I have, but all that I can\nborrow."],"Woody Allen":["70% af öllum árangri í lífinu næst með því að mæta á staðinn.","Eina framlag Kaliforníu til heimsmenningarinnar er leyfing hægri beygju á rauðu ljósi.","Sex without love is a meaningless experience, but as far as meaningless experiences go its pretty damn good.","Tradition is the illusion of permanance.","You can live to be a hundred if you give up all the things that make you want to live to be a hundred.","Bisexuality immediately doubles your chances for a date on Saturday night.","I'm astounded by people who want to 'know' the universe when it's hard enough to find your way around Chinatown."]}