{"Ólafur Haraldsson":["Vakað hef ég um hríð og hefi ég séð þá sýn er mér þykir mikils um vert, en það er mannsfótur sá er ég hygg að engi skal hér í kaupstaðnum ljótari vera. - við Þórarinn Nefjólfsson"],"Ólafur Haukur Símanarson":["ég held að umferðarljósin séu skotin í mér \naf því þau eru alltaf að blikka mig. \nég held að bráðum stytti upp \naf því nú er farið að rigna. \nég held að síldin komi bráðum aftur \naf því búið er að gera samninga um sölu á henni.\nég held að gjaldheimtan láti mig í friði \naf því ég elska friðin. \n\nég held að bráðum verði allt í lagi \naf því nú er allt í ólagi. \nég held að bráðum hefjist lífið \naf því nú er alls svo dauðlegt.  - Bjartsýni."],"Ólafur I. Stefánsson":["Þó þú deyir hérna á vellinum, þá deyrðu lifandi - Sagt eftir sigur á Spánverjum á Olympíuleikunum í Kína 2008","Það eru hlutir að birtast hér sem áður voru bara hugsanir og tilfinningar","Við vorum að klifra þetta fjall og það voru tvær leiðir í dag. Önnur var *bíb* og hin var upp"],"Ólafur Ragnar Grímsson":["Ég hélt satt að segja ekki og vona, að mér fyrirgefist, að ég segi það, að svona skítlegt eðli væir inní hæstvirtum forsætisráðherrra. - um Davíð Oddsson"],"Ólína Andrésdóttir":["Ekki girnast allir það sem þeir hljóta.","Talið er merki þróttar þrátt\nþað að vera sonur\nen landið hefur löngum átt\nlíka sterkar konur.","Ekki girnastd allir það sem þeir hljóta."],"Ólöf Ríka Loftsdóttir":["Eigi skal gráta Björn bónda, heldur leita hefnda. - Eftir að enskir sjómenn höfðu vegið Björn eiginmann hennar."],"Ómar Ragnarsson":["Þá læt ég Bítlana baula á Tarsan."],"Óskar Skúlason":["Stjórnmálamenn eru þeir sem vildu syngja í hljómsveit en gátu ekki sungið."],"Óvidíus":["Dropinn holar ekki steininn með valdi heldur því að falla stöðugt."],"Óþekktur höfundur":["A great brand like Amazon today is customer centric, data driven, but managed by narrative.","Focus on the user and all else will follow.","Better weight than wisdom a traveller cannot carry. - Hávamál the sayings of the Vikings.","Stelirðu litlu og standirðu lágt í Steininn ferðu en stelirðu miklu og standirðu hátt í Stjórnarráðið ferðu.","Við þörfnumst hvers annars til þess að deila með leyndardómum lífs og dauða, tjá gleði okkar og sorgir, hjálpa okkur á vegferðinni og minna okkur á að við erum öll eitt.","Travel is the only thing you buy that makes you richer.","Orðrómur dagsins í dag er fyrirsögn dagsins á morgunn.","Learning is a treasure that will follow its owner everywhere.","Ég hugsa og hugsa svo mánuðum og árum skiptir. Í níutíu og níu prósent tilfella er niðurstaðan röng. Í hundraðasta skiptið hef ég á réttu að standa. - Hugmyndabók, 112","Það er erfitt að vera manneskja. Að vera kona er enn verra. - Liza Marklund og Lotta Snickare","Dream until your dreams come true.","Þrjá erfingja á hver maður: mennina, moldina og sálarinnar meðtakara.","Execution is not an event—a onetime push toward achieving goals. Rather, it is a way of life.","Að verða vitur og góður er sönn velgengni.","Taktu Áhættu: Þú gleðst ef þú sigrar, vitkast ef þú tapar.","Það þarf ekki harmleik í einkalífinu til þess að við setjum persónuleg sambönd ofar öllu. Ekkert verkefni, skilafrestur eða skínandi eldhús skiptir eins miklu máli og það hve vel við sinnum tengslunum við okkar nánustu.","Customer service is the new marketing.","Vertu ávallt mjúkur og auðsveigjanlegur eins og reyr, en ekki harður og ósveigjanlegur eins og sedrusviður. - Úr Talmúðinum, trúarlegri lögnbók gyðinga","Betra er að deyja virðulega en lifa skammsamlega. - Flóamannasaga","Fashion is what seems beautiful now but looks ugly later; art can be ugly at first but it becomes beautiful later.","Auglýsingar: Eitthvað sem fær mann til að finnast maður hafa þráð eitthvað alla æfi sem maður hafði aldrei heyrt af áður.","Færri heilræði, fleiri hendur.","Illt mun af illum hljóta. - Grettis saga","Allt er óhægara að leysa en binda.","Sjálfs hönd er hollust. - Víga-Glúms saga","Fleira veit sá er fleira reynir. - Grettis saga","Það verður tamast sem í æskunni nemur. - Grettis saga","Ég hélt ég væri fátækur af því ég átti enga skó. En svo sá ég fólk sem hafði enga fætur ...","Sælir eru fátækir í anda, því þeirra er himnaríki. - Biblían","Það sem þér viljið, að aðrir menn gjöri yður, það skuluð þér og þeim gjöra. - Biblían","Hvað stoða peningar í hendi heimskingjans til þess að kaupa speki, þar sem vitið er ekkert? - Biblían","Eins og hundur, sem snýr aftur til spýju sinnar, svo er heimskingi, sem endurtekur fíflsku sína. - Biblían","Láttu ekki gremju vegna þess, sem þú girnist en getur ekki eignast, spilla ánægjunni yfir því sem þú átt.","Best er að vera virtur, en næstbest að vera elskaður. Slæmt er að vera hataður en þó verra að vera fyrirlitinn.","Sá sem aflar sem hygginda, elskar líf sitt, sá sem varðveitir skynsemi, mun gæfu hljóta. - Biblían","Eins og borg, sem múrarnir hafa verið brotnir utan af, eins er sá maður, sem eigi hefur stjórn á skapsmunum sínum. - Biblían","Sagan kennir okkur mistökin sem við eigum eftir að gera.","Þvaður sumra manna er sem spjótsstungur, en tunga hinna vitru græðir. - Biblían","Ekki tala nema þú getir bætt þögnina.","Af öllum lífsins gæðum er tíminn það verðmætasta, og þessum gæðum deilum við jafnt með okkur. - Biblían","Efinn er af hinu góða,til að segja okkur að hugmyndin sé of tímabær. - Jada Pinkett Smith","Ást án ástar á móti,er eins og þýðingarmikil spurning sem fær ekkert svar.","Vandamál eru til þess að leysa þau. - þetta sagði hún \"Stella Löwe\" Edda Björgvinsdóttir í kvikmyndinni Stella í Orlofi.","Það eru ekki til heimskulegar spurningar, aðeins heimskuleg svör.","Intelligence is seeing differences where others only see sameness, and seeing sameness where others only see differences.","My advice is: if you want to be smart, every day try to learn something new or question something you thought you already knew. Even if you start out with less natural mental ability than average, you'll eventually pull ahead of most people.  It's just like the skinny kid lifting weights.  He might not ever become an olympic athlete, but he can still end up a lot stronger than the average guy.","One who makes no mistakes never makes anything.","Every problem you could ever have is already been solved by someone somewhere.","The real measure of your wealth is how much you'd be worth if you lost all your money.","He who asks a question is a fool for five minutes; he who does not ask a question remains a fool forever. - Kínverskur málsháttur","A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others. He does not set out to be a leader, but becomes one by the quality of his actions and the integrity of his intent.","People never ask for advice unless they already know what they are going to do.","Accomplishment is easiest when we work the hardest, and it is hardest when we work the easiest.","Good, better, best; never let it rest till your good is better and your better is best.","No dreamer is ever too small; no dream is ever too big.","Never live in the past but always learn from it.","Experience is a wonderful thing. It enables you to recognize a mistake when you make it again.","The biggest room in the world is the room for improvement.","Write a wise saying and your name will live forever.","If words could speak, wonder what they'd say.","If a book about failures doesn't sell, is it a success?","It's nice to be important, but it's more important to be nice","A bird can fly, but a fly cant bird.","Fake it until you make it.","It ain't who you blow, it's who you know.","When you do things right people won´t be sure you done anything at all!","Knowledge is only of value if you share it.","Those of you who think that you know everything are particularly annoying to those of us who do.","He who would live on the mountain must first climb it.","You can tell whether a man is clever by his answer. You can tell whether a man is wise by his questions.","We’re not here for a long time; we’re here for a good time.","The boss drives his men; the leader coaches them. The boss depends upon authority; the leader upon good will. The boss inspires fear; the leader inspires enthusiasm. The boss says 'I'; the leader 'we.' The boss fixes the blame for the breakdown; the leader fixes the breakdown. The boss says 'go'; the leader says 'let's go!'","There are no great people in this world, only great challenges which ordinary people rise to meet.","If we don´t think about our customers, someone else will.","You can't hit a target you can't see.","The reward for work well done is the opportunity to do more.","There is bad lazy and there is good lazy.","Most good judgment comes from experience. Most experience comes from bad judgment.","Also no television. No videos. No videos games. No bar/pub after work. No children. Give reading/learning/projects top priority. Don't let other people hijack your focus..... - fool for python\nhttp://discuss.fogcreek.com/joelonsoftware/default.asp?cmd=show&ixPost=36603&ixReplies=12","If you give a man a fire, he's warm for a night, if you set a man on fire, he's warm for the rest of his life.","One thing is for sure: if we keep doing what we're doing, we are going to keep getting what we are getting.","Inflexibility is one of the worst human failings. You can learn to check impetuossity, overcome fear with confidence, and laziness with discipline. But for rigidity of mind there is no antidote. It carries the seeds of its own destruction.","Positive people are positive because they choose to be.","Every job is the self portrait of the person who did it. Autograph your work with excellence.","Don't judge those who try and fail, judge those who fail to try.","Take pride in how far you have come; have faith in how far you can go.","Tough times don't last, tough people do.","Failure is only the opportunity to begin again, this time more wisely.","If the going is real easy, beware, you may be headed down hill.","You haven't failed until you quit trying.","Sacrifice is giving up something good for something better.","Stay Hungry. Stay Foolish.","If you live each day as if it was your last, someday you'll most certainly be right.","Það eru þrír menn sem þú verður ávallt að segja satt: Það er lögfræðingurinn þinn, læknirinn þinn og þú sjálfur.","Koss er góð sönnun þess að tvö höfuð eru betri en eitt.","Það er skynsöm stúlka sem veit hvernig hún á að neita kossi, án þess að missa af honum.","What will you do when you hit the \"wall\"? Will you push through it or give up and go home? - Úr myndinni \"Run Fatboy Run\"","I believe friends are like quiet angels, who lift us to our feet when our wings forget to fly.","Friends are the family we choose for ourselves.","If god brings you to it, he´ll bring you through it.","Sá sem fremur kýs að brosa en reiðast ber ætíð sigur úr bítum.","Lítið hús mun rúma fullt eins mikla hamingju og stórt hús.","Ef þú ert ekki ánægður með það sem þú hefur, því skyldir þú vera sælli með meira.","There's no way to be a perfect parent, but there's a million ways to be a good one!","Meðlætið aflar vinanna og mótlætið reynir þá.","Deilur stæðu aldrei lengi ef aðeins annar aðilinn hefði rangt fyrir sér.","Healthy person has many goals - a sick person only one.","The eyes believe themselves; the ears believe other people.","The idea is that you can fail 100 times as long as you succeed once.","Stop going for the easy buck and start producing something with your life. Create, instead of living off the buying and selling of others.","Be willing to give your best - before expecting it of others.","The richest person is not the one who has the most but the one who needs the least.","Be humble, be good, just be a caring, loving person. - Wisdom from the world oldest man Henry Allingham who just died aged 113","The secret to winning in the long term is to be willing to lose and learn in the short term.","You can throw a book at a dog but you can't make him read.","List hamingjunnar er fólgin í því að gleðjast yfir hinu smáa.","There is only one good -- knowledge; and only one evil -- ignorance.","Hver dáð sem maðurinn drýgir er draumur um konuást!","Yfir litlu varstu trúr, yfir mikið mun ég setja þig","Það er aðeins eitt verra en að fá ekki vilja sínum framgengt, það er að fá vilja sínum framgengt.","Winners never quit and quitters never win.","I remember an old interview with the photoshop guru Kai Krause. He was sharing all his knowledge in a series called Kai’s Power Tips. And he was asked why he shared all his knowledge. You’re giving away your best asset. He answered that he wasn’t. He was giving away yesterday’s knowledge. He was already working on something new. (And what’s he doing now? Living and working in a 1000 year old castle. With a priceless view and lots of space.)”","He eyes are the nipples of the face. - Úr bíómyndinni: \"The House Bunny\"","Diligence is the mother of od luck.","A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty","Í grendinni veit ég um vin, sem ég á, í víðáttu stórborgarinnar.\nEn dagarnir æða mér óðfluga frá \nog árin án vitundarminnar. \n\nOf yfir til vinarins aldrei ég fer \nenda í kappi við tímann. \nSjálfsagt þó veit hann ég vinur hans er, \nþví viðtöl við áttum í símann. \n \nEn yngri vorum við vinirnir þá, \naf vinnunni þreyttir nú erum. \nHégómans takmarki hugðumst við ná \nog hóflausan lífróður rérum. \n \n\"Ég hringi á morgun,\" ég hugsaði þá, \n\" svo hug minn fái hann skilið\", \nen morgundagurinn endaði á \nað ennþá jóks milli okkar bilið. \n \nDapurleg skilaboð dag einn ég fékk, \nað dáinn sé vinurinn kæri. \nÉg óskaði þess, er við gröf hans ég gekk, \nað í grenndinni ennþá hann væri. \n \nSjálfur, ef vin þú átt góðan í grennd \ngleymdu ekki, hvað sem á dynur, \nað albesta sending af himnunum send \ner sannur og einlægur vinur. \n(Höf ókunnur, þýðing Sig. Jónsson) ","Fre your mind and ideas will follow.","Make a habit of looking beyond the obvious.","Creative people have learned \"how to think\" rather than \"what to think.","Farðu hægt við folann minn,\nfáum hann reynist þægur. Hann er eins og heimurinn, \nhrekkjóttur og slægur.","Any fool can criticize, condemn and complain – and most fools DO. But it takes character and self-control to be understanding and forgiving.","In order to be old and wise you had to once be young and wild.","You can't have everything, where would you put it?","There are those who look at things the way they are, and ask why? I dream of things that never were and ask, why not?","Vér skulum fara til Lögbergs á morgin og færa dóma \nút til ruðningar svo \nhið síðasta að sól sé á \ngjárhamri hinum vestara úr \nlögsögumansrúmi  \ntil að sjá lögbergi. - Úr þingskaparhætti Grágásar","A winner never quits and a quitter never wins.","Upphaf þekkingar er að uppgötva eitthvað sem við skiljum ekki.","Don't close off the possibility of new truth because you've been comfortable with an old one. Life begins at the end of your comfort zone.","The richest man is not he who has the most, but he who needs the least.","Work like you don’t need money, love like you’ve never been hurt, and dance like no one’s watching.","Work like you don’t need money, love like you’ve never been hurt, and dance like no one’s watching.","Be kind to unkind people – they need it the most.","Chance Favors the Connected Mind.","The bee, of course, flies anyway, because bees don't care what humans think is impossible. - Bee Movie","The closer you are to failure, the closer you are to victory, it all depends on how closely you walk the line.","Men are disturbed not by things, but by the view which they take of them.","People think it must be fun to be a super genius, but they\ndon't realize how hard it is to put up with all the idiots in\nthe world. - Calvin frá Calvin and Hobbes","...hún [Vigdís Finnbogadóttir] hefur jafnvel fengið fólk til að trúa að því að hægt sé að rækta tré á Vestfjörðum.","Góð saga á ekki að gjalda sannleikans.","Fagurt skal mæla og fé bjóða sá er vill fljóðs ást fá, líki leyfa ins ljósa mans, sá fær er frjár. - Úr Hávamálum.","To try and fail is better than failing to try.","Góð samningatækni felur í sér góða hlustunartækni. Því meira sem þú hlustar því meira lærir þú. Því minna sem þú talar þeim mun ólíklegra er að þú veikir stöðu þína.","Good friends are like stars; you don't always see them, but they're always there.","People join companies but leave managers.","Most people work long, hard hours at jobs they hate that enable them to buy things they don't need to impress people they don't like.","Eftiröpun er einlægasta hrósið.","Dagurinn í dag er morgundagurinn sem þig dreymdi um í gær. - Kínverskt orðtak.","Svo rætist hver draumur sem hann er ráðinn. - Þjóðsögur Jóns Árnasonar","Give me troubles, give me problems...I will eat them up with my mind and give solutions and solace where everyone else only see's tribulations.","Fashion is what seems beautiful now but looks ugly later; art can be ugly at first but it becomes beautiful later."]}