{"Þorbergur Steinn Þorvaldsson":["Út með hundana?"],"Þorgeir Ljósvetningagoði":["Það mun vera satt, er vér slítum í sundur lögin að vér munum slíta og friðinn. - Sagt við kristintökuna.","Í huga mínum var uppreisn og ólga gegn ýmsum venjum og kreddum. Ég gat ekki þagað. Þá sköpuðust sögurnar."],"Þorgils gjallandi":["Aðskilnaður ríkis og kirkju, fullt frelsi fyrir vantrúarmenn og alla þá, sem ekki geta fylgt þjóðkirkjunni, enginn mauravefur hræsninnar til að halda flugunum föstum. Þetta er það sem ég vil. Kristna trúin, eins rotin og hún er, hefur gert mig að heiðingja og prestahatara.","Við stöndum með annan fótinn í vanans landi, en hinn í tímans flugskreiða ferjupramma, sem berst hratt eftir árstraumnum."],"Þorsteinn Erlingsson":["Mig langar að sá enga lygi þar finni sem lokar að síðustu bókinni minni. - Letrað á minnisvarða um Þorstein Erlingsson í Þorsteinslundi."],"Þorsteinn Ólafur Húnfjörð":["The past is a recipe of the future."],"Þorvaldur Þorsteinsson":["Náttúra landsins er ómetanleg þegar hún birtist okkur sem málning á striga. Við borgum okkur inn á hana. Höldum sýningar henni til dýrðar. Við tryggjum hana, gætum þess að snerta hana ekki nema með þar til gerðum hönskum og ráðum hámenntaða forverði til að hún haldist óbrengluð sem allra lengst. Og við finnum hvernig sker okkur í hjartað tilhugsunin ein, að sjá hana verða geðveikum náttúrufræðinema með dúkahníf að bráð.\nNáttúran er hins vegar einskis virði þegar hún birtist okkur í sinni eigin mynd. Það er meira að segja löglegt að eyðileggja hana. Menn fá beinlínis borgað fyrir að drekkja henni. Það eru jakkafötin og dragtirnar sem mæta á opnun svona gersemasýninga sem skrifa tékkann. - http://www.mbl.is/greinasafn/grein/1000047/?item_num=215&dags=2005-02-05"],"Þórarinn Björnsson":["Agi, hæfilegur ægi, er nauðsynlegur, agi sem temur án þess að kúga, sem beinir orkunni braut án þess að stöðva hana. Kraftarnir þurfa viðnám til þess að breytast í frjóa orku, líkt og beisla verður villiorku vatnsins, til þess að hún verði að vermandi ljósi. Frelsi og agi verða að haldast í hendur, frelsið til að veita möguleikana, aginn til að gera eitthvað úr þeim. Frelsið eitt elur formleysi, þ.e. menningarleysi, og aginn einn lamar og deyðir. Sameinað skapar það lifandi menningu. - Við skólasetningu 1954","Heimurinn verður aldrei góður, nema hann sé jafnframt glaður.","Hver sá, er menntaður vill teljast, verður að varðveita hug sinn sem lengst frjálsan og opinn.\nFrjálslyndi og víðsýni er aðal sannrar menntunar. Öfgar og ofstæki er ómenningar vottur og\nminnir á galdrabrennur liðinna tíma. Sönn menning er hófsöm. Hún leitar jafnvægis andstæðnanna eins og fagurt listaverk. Hún lítur á margt, helst allt, en einblínir ekki á eitt.","Sannleikurinn er aðeins tilfinning, ekki hugsun. Og tilfinning er skynjun.","Auðkenni sannrar visku er að finnast lítið til um visku sína.","Í nútíma uppeldi er of mikill aðskilnaður kynslóðanna, barna, fullorðinna og gamalla.","Nú bíður enginn, og þess vegna verða allt litlir menn. Til þess að verða mikill þarf stóra drauma. Og til stórra drauma þarf kyrrð og \"perspective\".","Það er biðin, sem gerir menn djúpa. Nú hafa engir tíma til að bíða: þess vegna eru þeir grunnir. Menn gerjast í biðinni.","Að njóta lífsins er að neyta kraftanna, sem oss eru léðir: það er \"lífsnautnin frjóa\".","Sumir skynja ekki neitt, þeir bara hugsa. Það eru hættulegir menn - og heimskir.","Menn verða þeim mun merkilegri með sig, því ómerkilegri sem þeir verða.","Leitin er ekki lífið sjálft, heldur aðeins besta krydd þess.","Sá einn er þroskaður og andlega frjáls, sem er siðferðilega sterkur.","Til allrar menningar þarf ræktun, og til allrar ræktunar þarf tíma. Þess vegna er í rauninni ekki til ný menning. Öll menning er gömul.","Að lifa er að neyta þeirra orku, sem í okkur býr.","Það er alltaf ljótt að gleðjast af óförum annarra, jafnvel andstæðinga sinna. Þess vegna er svo vandasamt að vera sigurvegari.","Til eru menn, sem flýja á bak við hugsjón til þess að komast hjá því að horfast í augu við eigin vesaldóm.","Það er viss tegund manna, sem svíkst um skyldustarfið, af því að þeir þurfa alltaf að vera á fundum og í nefndum.","Þó að það geti verið dapurleg sjón að sjá myndarlegt fólk í hrörlegum hreysum er hitt enn ömurlegra að \nsjá menningarsnautt og ljótt fólk í glæstum sölum.\nÞað er raunarlegt þegar húsakynni bera langt af \nfólkinu.","Þeir veiku þurfa reglur - í því er fólgin helsta vonin um björgun. Þeir sterku þurfa ekki reglurnar - nema þá af tilliti til þeirra veiku.","Þegar allir flýja erfiðið og leita í þægindin, minnkar manndómurinn.","Ofurlítil sektarkennd er nauðsynleg til gæða: hún skapar auðmýkt.","Að varðveitast barn - það er að vera skáld.","Mann langar svo oft til að vera andstæða sjálfs sín.","Hvert það starf, sem unnið er vegna peninganna, sem það veitir, er erfiði. Hvert það starf, sem unnið er vegna gagnsins, sem það gerir, er til gleði.","Menn eiga að koma svangir úr skóla, ekki saddir.","Þröngsýni er það að sjá ekki nema sína eigin skoðun.","Einstaklingsræktin má ekki vera fólgin í því að rækta eigingirnina.","Þjóðin er að kafna í glansumbúðum.","Samúðin víkkar, líkt og hitinn þenur út, hún eykur skilning. Andúðin þrengir, lokar.","Ofstækið er örþrifaráð hins veika til að reyna að snúa veikleika í styrkleika.","Lífið er stríð - með þrá til friðar.","Ef hreinskilni er fólgin í því að útausa sínum versta manni, þá er hún orðin vafasöm dyggð.","Gleðin er í senn birta og ylur, sem þenur út æðarnar, og er því eitt besta heilsulyfið.","Lögfræðingar þjóna of oft girndum sínum með löstum annarra.","Ríkasta skyldan við sjálfan sig er að muna skyldu sína við aðra.","Menn þurfa að vera jafnvígir á já og nei.","Takið ekki afstöðu eftir öðrum, heldur málefni.","Skilningsnautnin er eins og sælgætisát.","Að vera maður síns tíma, er að skilja samtíð sína og njóta sín í henni. Að vera barn síns tíma, er að tileinka sér það úr samtíðinni, sem ekki hefur varanlegt gildi.","Veljið ykkur vini, eftir því hvort þeir vekja í ykkur betri eða verri mann. Í okkur öllum er löngun til að fara upp og jafnframt tilhneiging til að leita niður.","Lítillætið forðar því, að kostirnir snúist í lesti vegna öfga.","Sá, sem ekki kann að bíða, hann verður aldrei neitt.","Uppeldi er fólgið í tvennu: að kenna mönnum að ná valdi yfir sjálfum sér, hemja sig - og vekja það besta, sem í hverjum býr.","Sá einn verður auðugur, sem gefur sjálfan sig.","Eftir því sem möguleikum fjölgar, þarf meiri staðfestu hjá einstaklingum.","Það er enginn vandi að vera öfgamaður.","Þekking verður að menntun, þegar hún breytist úr minnisraun í skilningsraun.","Það hefir hver þær skoðanir, sem hann hefir innræti til.","Það er ekki nóg að hafa gáfur, ef þær kafna í sjálfsáliti.","Menn eiga aðeins það, sem þeir hafa gefið.","Óánægja er eins konar hungur, sprottið af vöntun, hamingjan en fylling.","Ég vona að kennararnir gefi skólanum sem mest af sál sinni, því að án þess verður enginn merkur í kennarastarfi. Göfgi og erfiði kennarastarfsins er í því fólgið, að það er sálarstarf. Það má aldrei gleymast.","Manndómur skapast ekki án ábyrgðar og ábyrgð ekki án frelsis.","Heiðarleiki er ekkert annað en andlegt hreinlæti.","Hamingjunni nær maður aldrei beint, heldur óbeint. Hún er fylgidís líkt og skugginn. Hún er hljóðlát, og fótatak hennar heyrist ekki fremur en skuggans.","Hvert vel unnið verk er þjónusta við föðurlandið. Hvert illa unnið verk er föðurlandssvik.","Góðvild og sannleikur. Þessi orð vildi ég gera að mínum einkunnarorðum.","Tómstundir geta verið bæði það besta og versta sem menn eiga.","Kaffihúsasamræður eru að jafnaði yfirborðslegar fremur en þroskalegar. Þeir, sem kafa dýpst, eru fremur einir með sjálfum sér - eða með góðum bókum.","Það getur margan hent að verða brotlegur, en það er óskaplegur munur, hvernig menn verða við.","Skynsemi og þekking þurfum við til þess að hefja okkur yfir skynjun og tilfinning. Við verðum að hugsa okkur út fyrir sjálfa okkur."],"Þórbergur Þórðarson":["Aldrei hefir verið samin svo ómerkileg bók, að hún hafi ekki kostað meira andlegt erfiði en stjórn heillar togaraútgerðar í tíu ár. Og aldrei hefir verið gefin út svo góð bók á Íslandi, að ritlaun höfundarins hafi numið meiru en einum þrítugusta hluta af árskaupi lélegs útgerðarstjóra. - Bréf til Láru","Mér er eintal sálarinnar óþrotlegur auður. Dögg jarðarinnar, þytur vindanna, geislar hnígandi kvöldsólar, stjörnubjartur næturhiminn, mánansmilda bros, lygn vötn, fornar húsatættur, gamlir sorphaugar, blámi fjarlægra fjalla, skuggar dimmra dala, ljósbrot í strendu gleri, þögn hjarta míns - í þessu finn ég lyfting hins eilífa lífs. - Bréf til Láru","Grunntónn tilverunnar er meinlaust grín.","Hefur nokkurn tíma verið uppi Íslendingur sem er eins eðlilegur í sér og ég. - Ofvitinn","Flestir eru sælir í þeirri leyndu hugsun, að þeir séu vitrari og betri en aðrir menn. Það kalla þeir fágaða siðmenningu. Ég kalla það siðmenningu varanna. Þótt ég tali margt um ágæti verka minna, hefi ég alltaf skoðað mig aumasta smælingjann meðal hinna smæstu, mesta heimskingjann meðal hinna heimsku, versta syndarann meðal hinna breysku. Það kalla ég siðmenningu hjartans. - Bréf til Láru","Hjónabandið er samábyrgð tveggja andlegra öreiga. - Bréf til Láru","Þegar ástfanginn er kvæntur sinni elskuðu, hættir hann smá saman að tilbiðja í henni sálina, vegna þess að hann er farinn að þekkja hana. Þess vegna eru flest hjónabönd tilbeiðslulausasta ásigkomulag í alheiminum. - Íslenskur aðall","Megnið af volæði veraldarinnar stafar af skorti á ímyndunarafli. - Bréf til Láru","Rödd hins eilífa verður aldrei endurbætt í hreinskrift. - Íslenskur aðall","Bækur eru saklausir hlutir, en rithöfundar eru ægilegar verur. - Mitt rómantíska æði","Andlegi dauðinn hefst með værð, sívaxandi stemningasljóleik, hugsjónahruni og ást á sveitalífi. - Bréf til Láru","Líkami minn er undurfínt hljóðfæri sem englar himinsins og djöflar undirheimsins leika á til skiptis. - Bréf til Láru","Sá sem veitir mannkyninu fegurð er mikill velgerðarmaður þess. Sá sem veitir því speki er meiri velgerðarmaður þess. En sá sem veitir því hlátur er mestur velgerðarmaður þess. - Bréf til Láru","Það var svo leikandi einfalt á þessum tímum að skilja út í ystu æsar leyndardóma alheimsins, meðan hugsunin var óflekkuð af saurgun þekkingarinnar. - Íslenskur aðall","Hugmyndaauður minn virðist óþrotlegur,…\nÁ pappírinn set ég svona 10% af því, sem mér dettur í hug, er ég skrifa. Ég á oft erfitt að gera upp á milli hugmyndanna. Venjulega renna viðfangsefnin viðstöðulaust upp fyrir hugskotssjónum mínum eins og árstraumur, ósjálfrátt og í réttri röð og reglu. Ég skrifa stanslaust. En síðan ver ég oft miklum tíma í að endurbæta efnið og fága stílinn, því að þar á vandvirkni mín sér engin takmörk, ef annað brýnna kallar ekki að. - Bréf til Láru","Gegnumsýrður af heilögum innblæstri sem blóðmörskeppur í blásteinslegi, titrandi af hamstola lyftingu, vaggandi af ómþýðum englaröddum, er til mín hljóma gegnum gengishrun og öreigahróp vorrar vesölu jarðar, tvíhendi ég pennastöngina þér til dýrðar, þér til eilífrar dýrðar og vegsömunar, sáluhjálpar og syndakvittunar, hvar af þú ljómar og forklárast eins og sólbakaður saltfiskur frammi fyrir lambsins stól. - Bréf til Láru","Pappír, blek og pennar voru lífsnauðsynjar, sem ég gat aldrei án verið, eftir að móðir mín hafði gert það axarskaft að kenna mér að skrifa. Þetta keypti ég fyrir upptíninginn minn. Og þá hlakkaði ég mikið til, þegar komið var úr kaupstaðnum með drifhvítan pappír og gljáandi penna og svart blek í ferkantaðri byttu. Þá var gaman að lifa. - Steinarnir tala","Það lá opið fyrir mér að þekkja áttir. En það rann snemma upp fyrir mér, að ég vissi engar áttir nema hér um bil. Það gerði mig óánægðan. Það stríddi á mig að fá að vita réttar áttir. Áttir og vegalengdir, það var það fyrsta sem ég man til að mig langaði að vita með vísindalegri nákvæmni. - Steinarnir tala","En svo komu önnur kvöld, sem voru öðruvísi. Það var þegar tunglið skein úr austri. Þá stóð kamarþilið í björtum ljóma og út um rúðuna lagði hvítan glampa, eins og einhverjar dularverur hefðu kveikt ljós þar inni. Þá var gaman að líta út í baðstofugluggann eða standa hjá einhverjum úti á stéttinni og horfa á þetta fallega skáldverk, sem alltaf skín fyrir innri augum mínum, þegar ég heyri nefnda Tunglskinssónötu eftir Beethoven. - Steinarnir tala","Hvað er ég?\nAðeins örsnauður einstæðingur, skinhoraður og skítugur kokkræfill,\náreiðanlega snauðastur allra hinna snauðu, lingerður og ónýtur til allra líkamlegra stritverka, hjartabilaður síðan ég var á öðru ári æfinnar. Eini auður minn er spekin. Eina stolt mitt er vizkan. - Ofvitinn","Ég er einn af mestu ritsnillingum, sem ritað hafa íslenska tungu. Og sál mín er víð og djúp eins og alvaldið. Ég er skáld og fræðimaður, heimspekingur og meistari í orðsins list. Mér er og gefin sú gáfa að geta hugsað og rannsakað vísindalega. En ástæður mínar hafa meinað mér að fást við vísindastörf. Ég hefi orðið að gera mér að góðu að vera bara vesæll fræðimaður. - Bréf til Láru","Seltjarnarnesið er lítið og lágt. Lifa þar fáir og hugsa smátt. \nAldrei líta þeir sumar né sól. \nSál þeirra er blind eins og klerkur í stól. - Ort 1923","Allir auðmenn eru ræningjar.","Annars er það mín skoðun, að músík sé það eina sem er ofaukið í sköpunarverki Drottins. - Við Matthías Johannessen (Í kompaníi við Þórberg) (1989)","Halldór [Laxness] hefur stíl! Ég hef engan stíl! Halldór er nefnilega virtúós! Ég er séní! Virtúós hefur stíl! Séní þarf engan stíl! - Við Þorgeir Þorgeirsson um 1968","Ég hlusta í húmi nætur. Ég heyri við yztu höf \nskóhljóð dáinna daga, \ndrauma, sem huldust gröf.","Þeir, sem misþyrmdu lífi sínu með söfnun auðæfa, gerðu sig að strefandi þrælum mannvirðinga, tortímdu heill sálar sinnar í stríði til valda, - þeir voru þá fyrir mínum sjónum óskiljanlegir vanskapnaðir. Það var ekki fyrr en átta árum síðar, að ég skildi, að þeir ættu að eiga heima á geðveikrahælum þjóðanna. - Ofvitinn","Nei, þennan djöful þori ég ekki. Þetta eru lærðs manns dyr, lærðs manns gangur, lærðs manns hús. Í svona húsi er ekki hægt að biðja um peningalán. Í svona andlegu húsi er ekki hægt að tala um neitt nema lífsgátuna. Í svona húsi með doktorsgráðu talar fólk aðeins um lærðar bækur og háleit efni. Aldrei hefði Suðursveit beðið um lán í svona húsi. Suðursveit bað aldrei um lán í neinu húsi. Suðursveit tapaði einu sinni 50 krónum á að flytja fjölskyldu fátækraflutningi á rangan hrepp og borgaði þær út í hönd án þess að biðja um lán. Suðursveit! Ó, hjartans Suðursveitin mín. Þú varst svo ráðvönd. Og þú varst svo siðferðisleg. Faðir minn fór í sjóróðra austur á fjörðu til þess að geta keypt jörð. Ekki bað hann um lán. Og aldrei bað Þorsteinn á Felli um lán. Það eru aðeins mannleysur og glæpamenn, helvítis ræflar, sem biðja um lán. Svo gretti ég mig inn í ganginn ægilegustu grettunni sem andlitið á mér kunni, sný snerlinum fimmta part úr hring, pukra hurðinni aftur í dyrafalsið og læðist á tánum niður stíginn til þess að vera viss um, að ekki heyrist marr í fölinu undan löppunum á mér. - Ofvitinn","..einn af þessum akkerisstöðum sem sálin liggur síðan við á hafi lífsins.","Eini auður minn er spekin.","Eina stolt mitt er vizkan.","Þegar mannfólkið er búið að fá afskaplega mikið af framförum þá fer því að leiðast. Þá fer fólkð aftur að tala við veðrið og blómin og steinana og hlusta á söng stjarnanna. - Sálmurinn um blómið.","En kannski finnst steini ekki lengra að standa í þúsund ár í fjallshlíð en okkur að standa þar í þúsund sekúndur. - Úr \"Steinarnir tala\". Áletrun sem er á minnisvarða um Þórðberg og Steinþór og Benedikt Þórðarsyni frá Hala.","Ef hann Sobbeggi afi væri að búa til skáldsögu, þá myndi hann ekki hafa þessa sögu lengri. Það þykir flott að segja sögu svoleiðis, að fólkið fái ekki að vita, hvernig þetta endaði allt saman."], "Þórður Ágústsson":["Sæl Tanja,", "Hey þú,","Ég elska þig", "Bestu kveðjur, þinn\nÞórður 'Skjaldbaka' Á.", "Förum á Chopinskan-dansleik.","Skjaldbökur eru uppáhaldsdýrið mitt.", "Taktu þá ákvörðun sem gerir bestu söguna.", "lirfa"]}